[
  {  
    "id": "actividad-sísmica-registrada-guatemala",
    "title": "El Ministerio de Trabajo y Previsión Social informa sobre las medidas adoptadas por el Gobierno de Guatemala ante la actividad sísmica registrada en Escuintla, Guatemala y Sacatepéquez",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/584f0a25-e212-4f8d-ac84-195485401dca.jpeg195485401dca.jpeg"
    ],
     "content": "<p>El Presidente de la República de Guatemala, Bernardo Arévalo mediante el Acuerdo Gubernativo 116-2025 concede <strong> permiso laboral </strong> con goce de salario el 9 de julio, a los <strong> servidores públicos</strong> que prestan sus servicios en las entidades centralizadas y descentralizadas de la administración pública, en los departamentos de <strong> Guatemala, Escuintla y Sacatepéquez</strong>, con el objeto de que puedan evaluarse los daños ocasionados. Por tales disposiciones se informa a la población en general que la sede central del Ministerio de Trabajo y Previsión Social y las Direcciones Departamentales de Escuintla y Sacatepéquez permanecerán cerradas este 9 de julio,retomando labores en horario habitual el día 10 de julio.</p><p>Se exceptúan de esta medida los servidores de las instituciones que prestan servicios públicos esenciales o los que tengan actividades programadas que se consideren impostergables. </p><p>Se <strong> exhorta</strong> a los demás <strong> Organismos del Estado, a las entidades autónomas, así  como a los patronos del sector privado </strong> a observar y tomar las medidas correspondientes en materia de salud y seguridad ocupacional para <strong> proteger la vida, seguridad, salud eintegridad de todos los trabajadores</strong> de acuerdo al segundo considerando. </p><p><strong>Se recuerda a las personas trabajadorasdel sector público y privado que pueden denunciar vulneraciones a sus derechos laborales en la Inspección General de Trabajo a través de nuestra página web seica.mintrabajo.gob.gt. </strong></p>",
     "date": "08/07/2025",
     "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Comunicado_Suspension_de_Labores_Sector_Publico_ante_actividad_sismica.pdf"
  },
  {  
    "id": "Erradicacion-del-Trabajo-Infantil-en-Guatemala-Un-Compromiso-Colectivo",
    "title": "Erradicación del Trabajo Infantil en Guatemala: Un Compromiso Colectivo",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Erradicacion_del_Trabajo_Infantil.jpg"
    ],
     "content": "La erradicación del trabajo infantil no es una meta aislada, es una condición necesaria para <strong>romper los ciclos de pobreza y exclusión</strong> que afectan a miles de familias en nuestro país. <strong>Cada niña y cada niño</strong> en Guatemala <strong>merece crecer en un entorno seguro, protegido y con oportunidades reales.</strong></p><p>Evidencia reciente, obtenida de la Encuesta de Condiciones de Vida (ENCOVI) 2023, muestra que Guatemala redujo en 20% el trabajo infantil y en 38% el trabajo infantil peligroso. Existen avances claros, pero aún queda mucho por hacer: más de 800,000 niñas, niños y adolescentes siguen trabajando en condiciones que, en muchos casos, limitan su derecho a la educación, a la salud y al desarrollo pleno, problemática que tiene mayor prevalencia en áreas rurales, pueblos indígenas y hogares de pobreza extrema.</p><p>Nos esforzamos para lograr una <strong>niñez protegida, empoderada y con un futuro lleno de posibilidades.</strong> Creemos firmemente que el <strong>bienestar de la niñez</strong> debe estar en el centro de nuestras decisiones. Por eso, <strong>reafirmamos nuestro compromiso de seguir trabajando por una Guatemala donde ninguna niña o niño tenga que elegir entre estudiar o trabajar.</strong> Para ello ejecutamos acciones de política orientadas a:</p><ul class='list-disc pl-5'><li>Garantizar el cumplimiento del marco jurídico guatemalteco para <strong>proteger a la niñez contra el trabajo infantil,</strong> mediante medidas de inspección laboral con énfasis en sectores con mayor prevalencia de trabajo infantil.</li><li>Promover trabajo decente que proporcione <strong>ingresos equitativos</strong> a personas en edad legal.</li><li>Ejecutar programas de capacitación técnica y profesional que contribuyan a su empleabilidad.</li><li>Favorecer un cambio sostenido en las percepciones y actitudes respecto a los impactos negativos del trabajo infantil y resaltar la importancia de la <strong>educación como herramienta de desarrollo</strong>, mediante campañas de sensibilización comunitaria y a líderes.</li><li>Sensibilizar a las empresas para que adopten <strong>políticas responsables</strong>, que contribuyan a la erradicación del trabajo infantil en sus cadenas de suministro.</li></ul><p><strong>La erradicación del trabajo infantil es un compromiso colectivo</strong>, solo el esfuerzo conjunto y coordinado de todos los sectores de la sociedad permitirá garantizar el bienestar de la niñez y adolescencia.</p>",
     "date": "12/06/2025",
     "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Dia_Mundial_Contra_El_Trabajo_Infantil.pdf"
  },
  {  
    "id": "juramentan-a-comision-nacional-de-salario",
    "title": "Juramentan a Comisión Nacional de Salario.",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Comunicado Comision Nacional del Salario 2025_1.jpg",
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Comunicado Comision Nacional del Salario 2025_2.jpg"
    ],
     "content": "Autoridades del Ministerio de Trabajo y Previsión Social llevaron a cabo la juramentación de la Comisión Nacional del Salario para el período 2025-2027, los cuales fueron nombrados por medio del Acuerdo Gubernativo número 5-2025, publicado en el Diario Oficial.</p><p>La Comisión Nacional del Salario es un ente asesor, conformado por representantes del Gobierno, trabajadores y empleadores, y está adscrita al Ministerio de Trabajo y Previsión Social. Su tarea principal es armonizar los salarios mínimos que regirán en Guatemala cada año.</p><p>La Comisión Nacional del Salario queda integrada de la siguiente manera:</p><p>PRESIDENTE: El jefe del Consejo Técnico y Asesoría Jurídica del Ministerio de Trabajo y Previsión Social<ul><li>REPRESENTANTES GUBERNAMENTALES:<ul class='list-disc pl-5'><li>TITULARES:<ul class='list-disc pl-5'><li>Viceministro de Previsión Social y Empleo</li><li>Viceministro de Administración de Trabajo</li></ul></li><li>II. SUPLENTES:<ul class='list-disc pl-5'><li>Director de Estadísticas Laborales</li><li>Director de Fomento a la Legalidad Laboral</li></ul></li></ul></li></ul><ul><li>REPRESENTANTES DE LAS ENTIDADES SINDICALES DE TRABAJADORES:<ul class='list-disc pl-5'><li>TITULARES:<ul class='list-disc pl-5'><li>Luis Antulio Alpiréz Guzmán</li><li>Franky Armando Pozuelos Molina</li></ul></li><li>II. SUPLENTES:<ul class='list-disc pl-5'><li>Angel Rafael Segura García</li><li>Adolfo Lacs Palomo</li></ul></li></ul></li></ul><ul><li>REPRESENTANTES DE LAS ENTIDADES GREMIALES Y SINDICATOS PATRONALES: <ul class='list-disc pl-5'><li>TITULARES:<ul class='list-disc pl-5'><li>George Frederick Lewis Ockelmann</li><li>José Alejandro Ceballos Chacón</li></ul></li><li>II. SUPLENTES:<ul class='list-disc pl-5'><li>Guido Domenico Ricci Muadi</li><li>Charles Dennis Bland Crespo</li></ul></li></ul></li></ul><ul><li>REPRESENTANTES DEL MINISTERIO DE ECONOMÍA:<ul class='list-disc pl-5'><li>TITULAR:<ul class='list-disc pl-5'><li>Sara María Fernanda Larios Hernández</li></ul></li><li>II. SUPLENTE:<ul class='list-disc pl-5'><li>Elizabeth Ugalde Miranda</li></ul></li></ul></li></ul><ul><li>REPRESENTANTES DE LA JUNTA MONETARIA:<ul class='list-disc pl-5'><li>TITULAR:<ul class='list-disc pl-5'><li>Carlos Ricardo Figueroa Aguilar</li></ul class='list-disc pl-5'></li><li>II. SUPLENTE:<ul><li>José Nery Castillo Hernández</li></ul></li></ul></li></ul><ul><li>REPRESENTANTES DEL INSTITUTO GUATEMALTECO DE SEGURIDAD SOCIAL:<ul class='list-disc pl-5'><li>TITULAR:<ul class='list-disc pl-5'><li>Edwin Rolando García Caal</li></ul class='list-disc pl-5'></li><li>II. SUPLENTE:<ul class='list-disc pl-5'><li>Juan Carlos Ramírez Villatoro</li></ul></li></ul></li></ul>",
     "date": "27/05/2025",
     "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ComunicadoSalario2025.pdf"
  }
]
