[
  {
    "id": "guatemala-reunion-regional-americana-oit-2025",
    "title": "Guatemala participa en la Reunión Regional Americana de la OIT",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana (1)_page-0001.jpg"
    ],
    "content": "<p><strong>Guatemala, 2 de octubre de 2025.</strong> La Reunión Regional Americana que se realiza en Punta Cana del 1 al 3 de octubre reúne a los Ministros de Trabajo, representantes del sector empleador y trabajadores de América, con un programa de trabajo cuyo eje principal es la discusión del informe del Director General de la OIT, titulado <em>“Fortalecer el nexo entre crecimiento, empleo y derechos: la justicia social como base de una paz duradera”.</em></p><p>Su importancia radica en ofrecer un espacio de diálogo tripartito entre gobiernos, empleadores y trabajadores para abordar los principales desafíos laborales de la región y fortalecer los mecanismos de diálogo social en cada país y a nivel regional.</p><p>Durante su intervención, la Ministra de Trabajo <strong>Miriam Roquel</strong> presentó un resumen de los avances en materia laboral y acciones gubernamentales implementadas para promover el empleo digno y la justicia social, así como los progresos realizados en los últimos siete años desde la 19ª Reunión Regional, conforme a los 17 compromisos adoptados en la Declaración de Panamá.</p><ul><li><strong>Formalización del empleo:</strong> A través de la Estrategia de Atracción de Inversión Extranjera y apoyo a MIPYMES con incentivos y asistencia técnica.</li><li><strong>Fortalecimiento del Programa Beca mi Primer Empleo:</strong> Beneficiando a 2,751 jóvenes desde 2022 a 2025.</li><li><strong>Diálogo social:</strong> Impulso del diálogo social mediante la Comisión Nacional Tripartita de Relaciones Laborales y Libertad Sindical.</li><li><strong>Fortalecimiento de la Inspección General del Trabajo:</strong> Reforma legal que restablece su capacidad sancionadora y contratación de nuevos inspectores. En 2025 se han realizado 26,434 inspecciones.</li><li><strong>Hoja de Ruta:</strong> Avances en la implementación de la Hoja de Ruta para cumplir con los Convenios de la OIT sobre libertad sindical y negociación colectiva, destacando el fortalecimiento del registro sindical, la homologación de pactos colectivos y la promoción de la libertad sindical.</li><li><strong>Protección Social Inclusiva y Equitativa:</strong> Enfocada en poblaciones en situación de vulnerabilidad —mujeres rurales, jóvenes, personas mayores y con discapacidad—. En 2025 más de 267 mil personas han sido beneficiarias del Programa de Aporte Económico del Adulto Mayor.</li></ul>",
    "date": "2025-10-02",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana.pdf"
  },
  {
    "id": "declaracion-punta-cana-oit-2025",
    "title": "Hacia un Futuro del Trabajo más Inclusivo y Sostenible: Declaración de Punta Cana",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA_page-0001.jpg"
    ],
    "content": "<p><strong>Punta Cana, 3 de octubre de 2025.</strong> La <strong>20ª Reunión Regional Americana (RRA)</strong> de la <strong>Organización Internacional del Trabajo (OIT)</strong> concluyó con la adopción de la <strong>Declaración de Punta Cana</strong>, un compromiso tripartito para promover la justicia social, el trabajo decente y el desarrollo inclusivo y sostenible en las Américas.</p><p>La Declaración establece prioridades regionales clave para promover el trabajo decente y sostenible en la región, entre las cuales destacan:</p><ul><li>La <strong>capacitación y formación para el empleo</strong>.</li><li>La <strong>erradicación del trabajo infantil</strong>.</li><li>El <strong>fortalecimiento de la inspección laboral</strong>.</li><li>La <strong>prevención en materia de salud y seguridad ocupacional</strong>.</li></ul><p>Asimismo, se resalta la importancia de avanzar hacia la <strong>formalidad laboral</strong>. Para lograr estos objetivos, es fundamental conocer y compartir buenas prácticas entre ministerios y organizaciones, impulsando políticas y programas efectivos que beneficien a trabajadores y empleadores de toda la región.</p><p>El Director General de la OIT, <strong>Gilbert F. Houngbo</strong>, destacó que esta Declaración orientará el trabajo conjunto en los próximos años. Por su parte, la Ministra de Trabajo y Previsión Social, <strong>Miriam Roquel</strong>, reafirmó el compromiso del Gobierno de Guatemala con los principios de la OIT y la promoción del cumplimiento de la legalidad laboral, como base para alcanzar la justicia social, con el apoyo técnico de la OIT y los socios regionales.</p><p><strong>La generación de empleos dignos, sostenibles y la protección social</strong> constituyen el compromiso permanente del Ministerio de Trabajo y Previsión Social con la población guatemalteca.</p>",
    "date": "2025-10-03",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA.pdf"
  }
]
