[
   {
    "id": "boletin-constancia-bpl-2026",
    "title": "La constancia BPL respalda la responsabilidad social y la cultura organizacional de las empresas",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin BPL.jpg"
    ],
    "content": "<p style='font-size:16px; margin-bottom:12px;'>La constancia de Buenas Prácticas Laborales (BPL) es un reconocimiento que el Gobierno de Guatemala entrega, por medio del Ministerio de Trabajo y Previsión Social (<strong>Mintrab</strong>), a las <strong>empresas que cumplen fielmente con la legislación laboral y propician espacios laborales dignos, seguros y sanos para sus trabajadores</strong>; asimismo, como una suma de valor a la constancia, se entregan <strong>insignias a las empresas inclusivas que otorgan oportunidades laborales a personas con discapacidad y personas mayores de 60 años</strong>.</p><p style='font-size:16px; margin-bottom:12px;'>Aunque la constancia BPL se entrega desde 2021, <strong>ha sido durante esta administración que las empresas han incrementado su interés en participar</strong>, pasando de 38 constancias entregadas el primer año a <strong>126 otorgadas en 2025</strong>, logrando impactar de manera directa a <strong>42 mil 281 trabajadores</strong>.</p><p style='font-size:16px; margin-bottom:12px;'>Las empresas que tienen la constancia BPL cuentan con un respaldo ante socios e inversionistas internacionales que, por política, requieren de manera inflexible que sus aliados cumplan y respeten los derechos laborales de sus trabajadores y que sean marcas de confianza que sumen prestigio reputacional.</p><p style='font-size:16px; margin-bottom:20px;'>El Ministerio de Trabajo y Previsión Social <strong>felicita públicamente a nueve empresas</strong> que, desde la primera entrega de esta constancia, han sido meritorias de recibirla año con año por su estricto cumplimiento de la legislación laboral.</p><h2 style='font-size:30px; font-weight:bold; color:#d2a300; margin-top:25px; margin-bottom:5px;'>Mención especial</h2><p style='font-size:20px; font-weight:bold; color:#d2a300; margin-top:0; margin-bottom:20px;'>Empresas que han recibido constancia durante 5 años consecutivos</p><div style='text-align:center; font-size:18px; color:#002b67; font-weight:bold; line-height:1.6; margin-bottom:30px;'>Aseguradora de los Trabajadores, Sociedad Anónima<br>Banco de los Trabajadores<br>Centro de Limpieza, Sociedad Anónima<br>Elevaciones Técnicas, Sociedad Anónima<br>Eurofarma Guatemala, Sociedad Anónima<br>Hospital Ángeles, Sociedad Anónima<br>Inmobiliaria Viveros el Paradise, Sociedad Anónima<br>Master Services, Sociedad Anónima<br>Grupodit, Sociedad Anónima</div><p style='font-size:16px; margin-bottom:15px;'>De igual manera, agradecemos a las 126 empresas que se hicieron acreedoras de la constancia BPL 2025 y una mención especial a las 84 que, además de la constancia, recibieron una insignia especial de inclusión por contratar a personas mayores de 60 años y/o personas con discapacidad.</p><h3 style='font-size:20px; font-weight:bold; color:#003366; margin-bottom:10px;'>Empresas que recibieron constancia BPL con insignia de inclusión</h3><div style='font-size:15px; margin-bottom:25px; color:#1a1a1a; column-count:2; column-gap:32px; -webkit-column-count:2; -moz-column-count:2;'>1. Accesorios Globales, Sociedad Anónima<br>2. Actividades de Servicios e Instalaciones Cobra, Sociedad Anónima<br>3. Agroindustria Palmera San Román, Sociedad Anónima<br>4. Agropecuaria Bellamar Tiquisate, Sociedad Anónima<br>5. Agroservicios El Triunfo, Sociedad Anónima<br>6. Almacén y Ferretería la Realización, Sociedad Anónima<br>7. Applus Norcontrol Guatemala, Sociedad Anónima<br>8. Aseguradora de los Trabajadores, Sociedad Anónima<br>9. Aseguradora General, Sociedad Anónima<br>10. Asesoría y Gestión Integral de Electricidad, Sociedad Anónima<br>11. Atlántida, Sociedad Anónima<br>12. Banco de los Trabajadores<br>13. Beauty Planet, Sociedad Anónima<br>14. Caribbean Basin Foods, Sociedad Anónima<br>15. Centro de Audición y Adiestramiento Fonético, Sociedad Anónima<br>16. Centro de Limpieza, Sociedad Anónima<br>17. Cooperativa de Ahorro y Crédito Integral San Miguel Chuimequena Responsabilidad Limitada<br>18. Distribuidora de Electricidad de Occidente, Sociedad Anónima<br>19. Distribuidora de Electricidad de Oriente, Sociedad Anónima<br>20. Distribuidora Electrónica, Sociedad Anónima<br>21. Distribuidora Industrial y Comercial de Centroamérica, Sociedad Anónima<br>22. ECA Electricidad, Sociedad Anónima<br>23. Ecosistemas Proyectos Ambientales, Sociedad Anónima<br>24. El Álamo, Sociedad Anónima<br>25. Elevaciones Técnicas, Sociedad Anónima<br>26. Emplevet, Sociedad Anónima<br>27. Eurofarma Guatemala, Sociedad Anónima<br>28. Farmacéutica Mar, Sociedad Anónima<br>29. Fundación de Asistencia Social de la Iglesia Católica de la Arquidiócesis de Guatemala<br>30. Gestiones Imposibles, Sociedad Anónima<br>31. Gestores Administrativos Atocha, Sociedad Anónima<br>32. Grupo de Tiendas Asociadas, Sociedad Anónima<br>33. Grupo Logístico de Carga Guatemala, Sociedad Anónima<br>34. Grupo Tellamo, Sociedad Anónima<br>35. Grupodit, Sociedad Anónima<br>36. Hexibo, Sociedad Anónima<br>37. Hospital Ángeles, Sociedad Anónima<br>38. Sociedad Anónima<br>39. Infinitum, Sociedad Anónima<br>40. Inmobiliaria Viveros El Paradise, Sociedad Anónima<br>41. Inversiones Angelinas, Sociedad Anónima<br>42. Jae Sung Internacional Textiles, Sociedad Anónima<br>43. Jardín de mis Sueños, Sociedad Anónima<br>44. JL Farma, Sociedad Anónima<br>45. Zona de Talento<br>46. La Legión Seguridad, Sociedad Anónima<br>47. Las Palmas de Colorado, Sociedad Anónima<br>48. Lee Tex, Sociedad Anónima<br>49. Mantenimiento y Logística de Maquinaria, Sociedad Anónima<br>50. Manufacturas del Sol, Sociedad Anónima<br>51. Matrisa, Sociedad Anónima<br>52. Olmeca, Sociedad Anónima<br>53. Pan American Silver Guatemala, Sociedad Anónima<br>54. Pani-Fresh, Sociedad Anónima<br>55. Papelera Internacional, Sociedad Anónima<br>56. Park-Centro, Sociedad Anónima<br>57. Plantaciones Agroecológicas, Sociedad Anónima<br>58. Platanera del Pacifico, Sociedad Anónima<br>59. Polindustrias, Sociedad Anónima<br>60. Poly Fibras, Sociedad Anónima<br>61. Procesamiento de Materias Primas, Sílice y Derivados de Centroamérica, Sociedad Anónima<br>62. Profesionales en Salud de Occidente, Sociedad Anónima<br>63. Reforestadora de Palmas de El Petén, Sociedad Anónima<br>64. Río Seco, Sociedad Anónima<br>65. Santa Rosa, Sociedad Anónima<br>66. Seguros Universales, Sociedad Anónima<br>67. Servicios Educativos Guastatoya y Cia. Ltda.<br>68. Servicios Especializados de Calidad, Sociedad Anónima<br>69. Servicios Jurídicos y Notariales, Sociedad Anónima<br>70. Servicios Profesionales Consolidados, Sociedad Anónima<br>71. Soluciones y Servicios, Sociedad Anónima<br>72. STCOM, Sociedad Anónima<br>73. Supersonidos, Sociedad Anónima<br>74. Tacuba, Sociedad Anónima<br>75. Talento Humano De la Cruz, Sociedad Anónima<br>76. Telelogística, Sociedad Anónima<br>77. The People Company, Sociedad Anónima<br>78. Transportes Gafi, Sociedad Anónima<br>79. Treasure Forest Textiles, Sociedad Anónima<br>80. Trentino Holding Corp.<br>81. Trouw Nutrition Guatemala, Sociedad Anónima<br>82. Ufinet Guatemala, Sociedad Anónima<br>83. Vidriera Guatemalteca, Sociedad Anónima<br>84. Yobel SCM Logistics, Sociedad Anónima</div><h3 style='font-size:20px; font-weight:bold; color:#003366; margin-bottom:10px;'>Empresas que recibieron constancia BPL</h3><div style='font-size:15px; margin-bottom:25px; color:#1a1a1a; column-count:2; column-gap:32px; -webkit-column-count:2; -moz-column-count:2;'>1. Antique, Sociedad Anónima<br>2. Asesoría Integral de Transporte, Sociedad Anónima<br>3. BMI Compañía de Seguros de Guatemala, Sociedad Anónima<br>4. Comercializadora Guatemalteca Mayorista de Electricidad, Sociedad Anónima<br>5. Construcciones Versátiles, Sociedad Anónima<br>6. Corporación Inter71, Sociedad Anónima<br>7. Corporación Uniaceites, Sociedad Anónima<br>8. Digital Textil, Sociedad Anónima<br>9. DL Consultores de Occidente, Sociedad Anónima<br>10. Esencias Ecoquímicas, Sociedad Anónima<br>11. Espíritu Táctica, Sociedad Anónima<br>12. Espíritu Tw, Sociedad Anónima<br>13. Eventum, Sociedad Anónima<br>14. Grupo Vesica, Sociedad Anónima<br>15. GS1 Guatemala<br>16. Harbour International of Guatemala, Sociedad Anónima<br>17. IEB Guatemala, Sociedad Anónima<br>18. Importadora Fiesta y Cia. Ltda.<br>19. Constructora Gómez<br>20. Job Solutions, Sociedad Anónima<br>21. OFISERCO - López Castillo y Asociados<br>22. Las Palmas de En-Gadi, Sociedad Anónima<br>23. Magic Apparel, Sociedad Anónima<br>24. Master Services, Sociedad Anónima<br>25. Palmas del Mundo Maya, Sociedad Anónima<br>26. Constructora e Inversiones INSOL, Patricio Entanlislao<br>27. Pinturas Express, Sociedad Anónima<br>28. Productos Alimenticios Trece (13) Cereales, Sociedad Anónima<br>29. Promed, Sociedad Anónima<br>30. Prosecure, Sociedad Anónima<br>31. Proyecto Magnolia, Sociedad Anónima<br>32. Proyectos Servicios y Construcciones, Sociedad Anónima<br>33. Construcciones, Sociedad Anónima<br>34. Proyectos y Mantenimientos Eléctricos de Guatemala, Sociedad Anónima<br>35. Servicios Amigo Laboral Guatemala, Sociedad Anónima<br>36. Servicios de Valor Agregado, Limitada<br>37. Servicios Garantizados de Construcción Eléctrica de Guatemala, Sociedad Anónima<br>38. Servicios Publicitarios Tecnificados, Sociedad Anónima<br>39. Talent HT, Sociedad Anónima<br>40. TECKI, Sociedad Anónima<br>41. Ufinet Latam, S.L., Sociedad Unipersonal<br>42. Yéndiel Eunice Monzón Méndez</div><p style='font-size:16px; margin-top:25px; color:#1a1a1a;'>Invitamos a las empresas a seguir manteniendo el compromiso con sus trabajadores y que este 2026 puedan postularse nuevas empresas y hacerse acreedoras de la constancia a las Buenas Prácticas Laborales e insignias.</p><p style='font-size:18px; color:#003366; font-weight:bold; text-align:center; margin-top:20px;'>¡Uniendo esfuerzos, multiplicamos resultados!</p>",
    "date": "18/02/2026",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin BPL.pdf"
   },
   {
    "id": "boletin-4-conferencia-mundial-marco-accion-global-2026",
    "title": "Países del Mundo se Unen para Erradicar el Trabajo Infantil: Compromisos Globales en la VI Conferencia Mundial",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BOLETIN_4.jpg"
    ],
    "content": "<p><em>Marruecos, 13 de febrero de 2026.</em> La VI <strong> Conferencia Mundial sobre la Eliminación del Trabajo Infantil</strong> adoptó el <strong>Marco de Acción Global de Marrakech contra el Trabajo Infantil</strong>, una hoja de ruta hacia 2030 que establece un compromiso renovado para acelerar acciones transformadoras ante una realidad alarmante: actualmente 138 millones de niños se encuentran en situación de trabajo infantil en el mundo, de los cuales 54 millones realizan trabajos peligrosos.</p><p>Los Estados participantes reconocen que <strong>los avances logrados necesitan mayores esfuerzos, y alianzas estratégicas</strong> entre el sector gobierno, empleador y trabajador.</p><p><strong>Guatemala</strong> participó activamente en la Conferencia Mundial <strong>reafirmando su compromiso con la erradicación del trabajo infantil</strong> en todas sus formas.</p><p>Entre los compromisos centrales adoptados por los Estados Miembros destacan:</p><ul style='list-style-type: disc; padding-left: 20px;'><li><strong>Impulsar la ratificación universal del Convenio 138</strong> de la OIT sobre la edad mínima de admisión al empleo.</li><li><strong>Garantizar la aplicación efectiva de los Convenios 138 y 182</strong>, prohibiendo todas las peores formas de trabajo infantil.</li><li><strong>Fortalecer los sistemas de inspección laboral.</strong></li><li><strong>Promover el trabajo decente para adultos y jóvenes</strong>, fortaleciendo el salario mínimo, la negociación colectiva y la formalización del empleo.</li><li><strong>Garantizar acceso universal a educación básica gratuita y de calidad</strong> hasta la edad mínima de admisión al empleo.</li><li><strong>Erradicar el trabajo infantil en la agricultura</strong> y en las cadenas de suministro nacionales y globales.</li></ul><p>El Marco de Marrakech establece además indicadores específicos alineados con los Objetivos de Desarrollo Sostenible, incluyendo la <strong>meta de reducir a cero el trabajo infantil para 2030 (ODS 8.7)</strong>.</p><p><strong>Guatemala seguirá fortaleciendo sus acciones</strong> y articulando esfuerzos con diversos sectores <strong>para garantizar que la niñez y adolescencia tengan acceso a educación, protección y un futuro digno.</strong></p>",
    "date": "13/02/2026",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 4 Conferencia Mundial adopta Marco de Accion Global.pdf"
  },
  {
    "id": "boletin-3-conferencia-mundial-erradicacion-trabajo-infantil-2026",
    "title": "Guatemala Destaca su Compromiso con la Erradicación del Trabajo Infantil y la Promoción del Trabajo Decente en la 6ª Conferencia Mundial",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 3 Conferencia Mundial Sobre Trabajo Infantil.jpg"
    ],
    "content": "<p>Marruecos, 12 de febrero de 2026. La Ministra de Trabajo y Previsión Social de Guatemala, Miriam Roquel Chávez, participó en el <strong>panel “Voces más fuertes, ingresos más justos, futuros más brillantes”</strong> en el marco de la 6ª Conferencia Mundial para la Eliminación del Trabajo Infantil. En su intervención destacó que el trabajo infantil es un fenómeno multicausal estrechamente vinculado a la pobreza, la informalidad laboral, las brechas territoriales y limitadas oportunidades de ingreso para los hogares.</p><p>Señaló que la evidencia muestra que <strong>Guatemala ha tenido importantes avances en la erradicación del trabajo infantil</strong> y el trabajo peligroso, así como en el <strong>fortalecimiento de su política salarial y en la promoción del trabajo decente</strong>, sin embargo, el país aún enfrenta desafíos estructurales importantes, entre ellos una alta tasa de informalidad, desigualdades regionales persistentes y restricciones fiscales que condicionan la expansión de la protección social.</p><p>En ese contexto, subrayó que la <strong>promoción de salarios justos, construidos a través del diálogo social y el tripartismo, constituye un instrumento clave para mejorar los ingresos familiares</strong> y reducir la presión económica que incide en la incorporación temprana de niñas, niños y adolescentes al trabajo.</p><p>Durante su intervención, destacó acciones y estrategias impulsadas por el país, reconociendo al mismo tiempo que su consolidación requiere continuidad institucional y coordinación intersectorial:</p><ul style='list-style-type: disc; padding-left: 20px;'><li><strong>Incremento gradual y progresivo del salario mínimo</strong>, mediante procesos técnicos y diálogo social, buscando mejorar el poder adquisitivo de los trabajadores con base a las capacidades de las empresas.</li><li><strong>Impulso al empleo decente y a la formalización laboral</strong>, en un entorno donde la informalidad continúa representando un desafío significativo para la cobertura de los derechos laborales y la seguridad social.</li><li><strong>Programas de capacitación y desarrollo de habilidades para padres y madres en sectores de mayor vulnerabilidad</strong>, con el objetivo de ampliar sus oportunidades de inserción productiva y mejorar sus ingresos.</li><li><strong>Fortalecimiento del diálogo social tripartito</strong>, promoviendo la negociación colectiva y la construcción de consensos en un contexto de diversidad de intereses económicos y sociales.</li></ul><p>La Ministra Roquel enfatizó que <strong>la erradicación del trabajo infantil no puede abordarse únicamente desde la política laboral, sino que requiere una respuesta articulada entre empleo, educación, protección social y sistemas de protección de la niñez.</strong> Reconoció que aún persisten brechas en cobertura, calidad educativa y acceso a oportunidades económicas en áreas rurales y comunidades históricamente excluidas, lo que demanda políticas integrales y sostenidas en el tiempo.</p><p>Asimismo, destacó que <strong>fortalecer las capacidades productivas de la población adulta es un componente estratégico para romper el ciclo intergeneracional de pobreza.</strong> Sin embargo, señaló que este proceso implica enfrentar limitaciones estructurales del mercado laboral, mejorar la productividad y ampliar la base de empleo formal, desafíos que requieren el compromiso conjunto del Estado, el sector empleador y las organizaciones de trabajadores.</p><p>Finalmente, la Ministra <strong>reiteró el compromiso del Estado de Guatemala con la eliminación progresiva del trabajo infantil y la promoción del trabajo decente</strong>, reconociendo que el camino exige perseverancia, coordinación institucional y políticas públicas basadas en evidencia para responder a la complejidad del contexto nacional.</p><p><a href='https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletín%203%20Conferencia%20Mundial%20Sobre%20Trabajo%20Infantil.pdf' target='_blank'><strong>Consulte el boletín aquí</strong></a></p>",
    "date": "12/02/2026",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 3 Conferencia Mundial Sobre Trabajo Infantil.pdf"
  },
  {
    "id": "boletin-2-conferencia-mundial-erradicacion-trabajo-infantil-2026",
    "title": "Guatemala Reitera su Compromiso para Erradicar el Trabajo Infantil en la 6.ª Conferencia Mundial",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 Conferencia Mundial Sobre Trabajo Infantil.jpg"
    ],
    "content": "<p>Marruecos, 12 de febrero de 2026. La Ministra de Trabajo y Previsión Social de Guatemala, Miriam Roquel, participó en la sesión ministerial del <strong>Panel \"El trabajo infantil en un mundo cambiante: panel de alto nivel sobre desafíos y oportunidades emergentes\"</strong> en la 6.ª Conferencia Mundial sobre la Erradicación del Trabajo Infantil.</p><p>La ministra Roquel destacó que <strong>Guatemala redujo en un 20% el trabajo infantil</strong>, según la Encuesta Nacional de Condiciones de Vida 2023. La ministra enfatizó que el trabajo infantil es multicausal y que la pobreza y las desigualdades son obstáculos para lograr la justicia social.</p><p>En su intervención, resaltó que el <strong>Gobierno de Guatemala reitera su compromiso para erradicar el trabajo infantil</strong> y está implementando acciones articuladas para proteger a la niñez y adolescencia.</p><p>Desde el <strong>Ministerio de Educación se están redoblando esfuerzos para garantizar el derecho a la educación</strong>, con más de 3 millones de estudiantes en el sistema educativo público. Por su parte el <strong>Ministerio de Desarrollo Social entrega bonos sociales en educación para fomentar la asistencia escolar</strong>, la Estrategia Intersectorial Mano a Mano ejecuta acciones integrales en favor de las familias más necesitadas, que fueron identificadas por medio del Registro Social de Hogares.</p><p>Resaltó que <strong>Guatemala ha fortalecido su marco legal mediante</strong> el Decreto 3-2025 y el Acuerdo Ministerial 260-2019, que eleva la edad mínima para trabajar a 15 años. “Desde el <strong>Ministerio de Trabajo y Previsión Social se ha fortalecido de la Inspección General de Trabajo.</strong> En 2025, realizó 3,000 inspecciones para la detección de trabajo infantil, en todos los sectores productivos del país y se impusieron 111 sanciones administrativas por infracciones vinculadas al trabajo infantil. <strong>Nuestra visión no es sólo sancionar. Es rescatar, proteger y restituir derechos.</strong>”</p><p>La ministra Roquel hizo un llamado a pasar de los discursos a las acciones para enfrentar el desafío global del trabajo infantil, enfatizando que la responsabilidad es compartida entre todos los sectores, incluyendo Gobierno, sector trabajador y empleador, sociedad civil y cooperación internacional; destacó que es hora de <strong>actuar juntos para erradicar este flagelo y proteger los derechos de la niñez y adolescencia.</strong></p><p>El panel contó con la participación de Mohamad Bahjat Haidar, Ministro de Trabajo del Gobierno del Líbano; Nkeiruka Onyejeocha , Ministro de Estado de Trabajo y Empleo, Gobierno de Nigeria; Ali bin Saeed bin Smaikh Al Marri , Ministro de Trabajo del Gobierno de Qatar, <strong>Miriam Catarina Roquel Chávez , Ministra de Trabajo y Previsión Social de Guatemala</strong>, Fayez Ali Al-Mutairi , Secretario General, Liga de Estados Árabes, Mahinda Jayasinghe , Viceministro de Trabajo del Gobierno de Sri Lanka y Lilian Tschan , Secretaria de Estado, Ministerio Federal de Trabajo y Asuntos Sociales, Alemania.</p><p>Durante su desarrollo la <strong>Conferencia Mundial sobre la Erradicación del Trabajo Infantil</strong> incluirá sesiones plenarias de alto nivel y sesiones que abordaran cuestiones prioritarias para la erradicación del trabajo infantil. La Conferencia concluirá con la adopción de un documento final, que consagrará un compromiso renovado, una responsabilidad y una implementación coordinada para 2030.</p><p><a href='https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletín%202%20Conferencia%20Mundial%20Sobre%20Trabajo%20Infantil.pdf' target='_blank'><strong>Consulte el boletín aquí</strong></a></p>",
    "date": "12/02/2026",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 Conferencia Mundial Sobre Trabajo Infantil.pdf"
  },
  {
    "id": "boletin-conferencia-mundial-erradicacion-trabajo-infantil-2026",
    "title": "Guatemala participa en la 6.ª Conferencia Mundial sobre la Eliminación del Trabajo Infantil",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 1-2025 1.jpeg"
    ],
    "content": "<p>Marruecos, 11 de febrero de 2026. La <strong>VI Conferencia Mundial sobre la Erradicación del Trabajo Infantil</strong>, organizada por la Organización Internacional del Trabajo (OIT) y el Gobierno de Marruecos, inició el miércoles 11 y se extenderá hasta el viernes 13 de febrero. Este evento crucial reúne a representantes de gobiernos, organizaciones de trabajadores y empleadores de los 187 estados miembros de la OIT, con el <strong>objetivo de fortalecer los compromisos y proponer estrategias para proteger a la niñez y adolescencia y erradicar el trabajo infantil.</strong></p><p>Actualmente, <strong>138 millones de niñas y niños en todo el mundo siguen en situación de trabajo infantil,</strong> de los cuales unos 54 millones realizan trabajos peligrosos que ponen en riesgo su salud, seguridad y desarrollo. La Conferencia abordará temas prioritarios como la transición a la formalidad, educación y protección infantil, trabajo infantil en la agricultura y trabajo decente para adultos y jóvenes.</p><p>La delegación de Guatemala está integrada por el sector Gobierno y Empleador, por parte del Ministerio de Trabajo y Previsión Social de Guatemala participa la Ministra Miriam Roquel, la Viceministra de Previsión Social y Empleo, Claudia Peneleu y el Subjefe de la Unidad de Asuntos Internacionales Luis Reyes. Por parte del sector empleador participan la Cámara del Agro Guatemala -CAMAGRO-, Agroindustria de la caña de azúcar -GUATECAÑA-, Asociación Nacional del Café -ANACAFE- y la Fundación de la Caficultura para el Desarrollo Rural - FUNCAFE-.</p><p>El <strong>Estado de Guatemala reitera su compromiso para erradicar el trabajo infantil</strong> y está implementando acciones articuladas para proteger a la niñez y adolescencia, en prevención, protección social y educación.</p><p>Durante la Conferencia, se espera la adopción de un documento final que consagre un compromiso renovado y una implementación coordinada para 2030, con el objetivo de <strong>acelerar la eliminación del trabajo infantil en todo el mundo.</strong></p>",
    "date": "11/02/2026",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 1 Conferencia Mundial Sobre Trabajo Infantil (1).pdf"
  },
  {
    "id": "guatemala-nuevos-beneficiarios-pam-2025",
    "title": "87,751 NUEVOS BENEFICIARIOS 2025: Programa de Aporte Económico del Adulto Mayor",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PAM.jpeg"
    ],
    "content": "<p>El <strong>Programa de Aporte Económico del Adulto Mayor</strong> tiene como objetivo principal <strong>garantizar un ingreso mínimo</strong> a las personas mayores de 65 años que se encuentran en condición de pobreza extrema, brindándoles <strong>apoyo económico y mejorando su calidad de vida.</strong> Este programa fue creado mediante el <strong>Decreto 85-2005 \"Ley del Programa de Aporte Económico del Adulto Mayor\"</strong> como un instrumento de previsión social.</p><p>En el <strong>Ministerio de Trabajo y Previsión Social</strong>, estamos <strong>fortaleciendo el Programa de Aporte Económico del Adulto Mayor (PAM)</strong> mediante acciones clave como la <strong>descentralización, el fortalecimiento del equipo y la implementación de un enfoque territorial.</strong> Estas acciones han permitido ampliar la cobertura del PAM, mejorar la administración y garantizar la transparencia.</p><h3>Logros Destacados 2025</h3><ul style='list-style-type: disc; padding-left: 20px;'><li><strong>Más de 138,000 visitas domiciliarias</strong> realizadas para evaluar las necesidades de las personas mayores.</li><li><strong>87,751 estudios socioeconómicos con resultado positivo</strong> que derivaron en nuevas incorporaciones a nómina.</li><li><strong>Cobertura territorial ampliada a 334 municipios</strong> del país, garantizando presencia institucional en los 22 departamentos.</li><li><strong>Mejora en la transparencia y objetividad</strong> en la gestión del programa.</li></ul><p>Estos avances reflejan la voluntad política del Gobierno de la República y el compromiso del Ministerio de Trabajo y Previsión Social con la implementación de la <strong>Política General de Gobierno 2024-2028</strong>, particularmente en el eje de <strong>Desarrollo Social y Lucha contra la Pobreza.</strong></p><p>En la priorización del Programa de Aporte Económico del Adulto Mayor (PAM) consideramos varios <strong>factores clave:</strong></p><ul style='list-style-type: disc; padding-left: 20px;'><li>La <strong>incidencia de pobreza extrema</strong></li><li>La cantidad estimada de <strong>personas mayores según el Censo 2018</strong></li><li>La <strong>atención de expedientes rezagados</strong></li></ul><p>Este <strong>enfoque integral nos ha permitido fortalecer la intervención</strong> en departamentos como Alta Verapaz, Quiché, Huehuetenango y San Marcos donde se concentran altos niveles de pobreza, una mayor población de personas mayores y brechas históricas de atención, <strong>garantizando así una atención más efectiva y eficiente a las personas mayores que más lo necesitan.</strong></p><p>Desde el Ministerio de Trabajo y Previsión Social continuaremos trabajando para <strong>garantizar la transparencia del Programa de Aporte Económico del Adulto Mayor</strong> y que el mismo llegue a las comunidades donde más se necesita.</p>",
    "date": "29/12/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin Informativo PAM 2025.pdf"
  },
  {
    "id": "guatemala-355-reunion-oit-2025",
    "title": "Guatemala participa en la 355 Reunión del Consejo de Administración de la OIT",
    "imageUrl": [
        "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Reunion 355.jpeg"
    ],
    "content": "<p>Ginebra, 24 de noviembre del 2025. Del 17 al 24 de noviembre se desarrolló la 355 Reunión del Consejo de Administración de la Organización Internacional del Trabajo (OIT) en Ginebra, Suiza. La delegación del Estado de Guatemala estuvo integrada por representantes del Ministerio de Trabajo y Previsión Social, el Ministerio de Relaciones Exteriores, el Organismo Judicial, el Congreso de la República y el Ministerio Público.</p><p>Durante la reunión, la delegación de Guatemala encabezada por la Ministra de Trabajo y Previsión Social, Miriam Roquel, presentó los avances positivos en el cumplimiento de la hoja de ruta sobre libertad sindical destacando los logros alcanzados por Guatemala en materia de trabajo decente y derechos laborales y, a su vez, puntualizó los aspectos en los cuales Guatemala se encuentra trabajando, mismos que se busca sean presentados en las próximas sesiones del Consejo de Administración.</p><p>En su intervención, la Ministra Roquel reiteró el compromiso del Estado de Guatemala con el sistema multilateral en la construcción de una sociedad más justa e igualitaria, a través del impulso de espacios que permitan el diálogo nacional con el objetivo de establecer prioridades y puntos de consenso que servirán para consolidar la libertad sindical y la negociación colectiva.</p><p>En el cumplimiento de las obligaciones internacionales del Estado de Guatemala, la Ministra Roquel junto con la delegación oficial ante la 355 Reunión del Consejo de Administración de la OIT, sostuvo una serie de reuniones con altas autoridades de la Organización Internacional del Trabajo y otras entidades en Ginebra, Suiza, entre las que se destacan:</p><ul style='list-style-type: disc; padding-left: 20px;'><li>Director General señor Gilbert Houngbo, con quien se discutió respecto a los desafíos de la OIT y los compromisos del Estado de Guatemala.</li><li>Directora de Normas señora Corinne Vargha, en la cual se explicó los avances que Guatemala ha tenido en el cumplimiento de la hoja de ruta sobre libertad sindical y se agradeció la asistencia técnica brindada al país, destacando la visita técnica llevada a cabo en el mes de agosto de 2025.</li><li>Reunión con la Organización Internacional de Empleadores, con quienes se compartió aspectos relacionados al trabajo decente y los desafíos del sector empleador en Guatemala.</li><li>Presidenta del Consejo de Administración, a quien se le presentó los avances de la hoja de ruta y las acciones para el año 2026.</li></ul><p>Como resultado de los avances realizados por el Estado de Guatemala, el Consejo de Administración decidió aplazar a su 358 reunión (noviembre 2026) la decisión de considerar la posibilidad de adoptar medidas adicionales respecto de la queja presentada, lo cual es un reconocimiento a la voluntad del Gobierno de Guatemala de avanzar de manera tripartita para consolidar la libertad sindical y la negociación colectiva.</p>",
    "date": "26/11/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 355 Reunion del Consejo de Administracion OIT.pdf"
  },
  {
    "id": "guatemala-sesion-cerd-2025",
    "title": "Guatemala participa en la 116° sesión del Comité para la Eliminación de la Discriminación Racial (CERD) de las Naciones Unidas",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/CERD.jpeg"
    ],
    "content": "<p><em>Ginebra, Suiza 20 de noviembre de 2025.</em> El 19 y 20 de noviembre el Estado de Guatemala sostuvo una evaluación realizada por el <strong>Comité para la Eliminación de la Discriminación Racial -CERD- de las Naciones Unidas</strong>, como parte del seguimiento a los informes periódicos 18 a 20 correspondientes a los años 2020 al 2025. Durante el diálogo, el Comité destacó la <strong>participación activa de la delegación guatemalteca</strong> y reconoció los retos complejos y estructurales que enfrenta el país en materia de discriminación racial.</p><p>La Delegación oficial estuvo integrada por representantes de los tres poderes del Estado, Organismo Judicial, Legislativo y Ejecutivo a través de la Comisión Presidencial contra la Discriminación y el Racismo contra los Pueblos Indígenas en Guatemala (CODISRA), Ministerio de Relaciones Exteriores (MINEX), Ministerio de Educación (MINEDUC), Ministerio de Trabajo y Previsión Social (MINTRAB), Secretaría Presidencial de la Mujer (SEPREM), Comisión Presidencial por la Paz y los Derechos Humanos (COPADEH), Consejo Nacional de Atención al Migrante de Guatemala (CONAMIGUA), Defensoría de la Mujer Indígena (DEMI) y el Instituto Guatemalteco de Migración (IGM).</p><p>Durante la evaluación se abordaron temas relacionados con la <strong>protección de los derechos humanos y la situación de los Pueblos Indígenas</strong>, con especial atención a estos, <strong>personas afrodescendientes y xinkas</strong>, persecución y criminalización contra defensores de derechos humanos, <strong>participación política de pueblos y mujeres indígenas</strong>, <strong>conflictividad agraria</strong>, <strong>cumplimiento de medidas de reparación a víctimas</strong>, así como sobre la <strong>situación de las personas solicitantes de asilo, refugio y refugiadas</strong> entre otros temas relevantes.</p><p>El <strong>Comité para la Eliminación de la Discriminación Racial de las Naciones Unidas</strong> destacó la <strong>apertura y disposición del Estado para abordar cuestiones esenciales en materia de derechos humanos</strong>. En particular, el Comité reconoció la necesidad de fortalecer las respuestas estatales frente a temas críticos como conflictos por la tierra, desalojos y situaciones de violencia asociadas.</p><p>El Estado de Guatemala reafirma su compromiso de continuar mejorando los mecanismos de coordinación y respuesta, <strong>garantizar una plena cooperación con el Comité para la Eliminación de la Discriminación Racial CERD y los mecanismos internacionales de derechos humanos</strong>, reconoce los desafíos estructurales profundamente arraigados en la historia del país, <strong>se compromete a atender las preocupaciones más urgentes de los pueblos indígenas</strong>, mantiene su compromiso por <strong>garantizar el cumplimiento del principio de no devolución y fortalecer el sistema de asilo y refugio</strong>, así como la <strong>lucha contra la discriminación contra las personas migrantes y solicitantes de asilo, refugio y refugiadas</strong>.</p><p>El Estado de Guatemala continuará trabajando para eliminar todas las formas de discriminación racial, promover la igualdad y la justicia para todos los ciudadanos; y valora la participación de la sociedad civil en este proceso.</p>",
    "date": "21/11/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 116 sesion del CERD.pdf"
  },
  {
    "id": "guatemala-reunion-regional-americana-oit-2025",
    "title": "Guatemala participa en la Reunión Regional Americana de la OIT",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana (1)_page-0001.jpg"
    ],
    "content": "<p><strong>Guatemala, 2 de octubre de 2025.</strong> La Reunión Regional Americana que se realiza en Punta Cana del 1 al 3 de octubre reúne a los Ministros de Trabajo, representantes del sector empleador y trabajadores de América, con un programa de trabajo cuyo eje principal es la discusión del informe del Director General de la OIT, titulado <em>“Fortalecer el nexo entre crecimiento, empleo y derechos: la justicia social como base de una paz duradera”.</em></p><p>Su importancia radica en ofrecer un espacio de diálogo tripartito entre gobiernos, empleadores y trabajadores para abordar los principales desafíos laborales de la región y fortalecer los mecanismos de diálogo social en cada país y a nivel regional.</p><p>Durante su intervención, la Ministra de Trabajo <strong>Miriam Roquel</strong> presentó un resumen de los avances en materia laboral y acciones gubernamentales implementadas para promover el empleo digno y la justicia social, así como los progresos realizados en los últimos siete años desde la 19ª Reunión Regional, conforme a los 17 compromisos adoptados en la Declaración de Panamá.</p><ul><li><strong>Formalización del empleo:</strong> A través de la Estrategia de Atracción de Inversión Extranjera y apoyo a MIPYMES con incentivos y asistencia técnica.</li><li><strong>Fortalecimiento del Programa Beca mi Primer Empleo:</strong> Beneficiando a 2,751 jóvenes desde 2022 a 2025.</li><li><strong>Diálogo social:</strong> Impulso del diálogo social mediante la Comisión Nacional Tripartita de Relaciones Laborales y Libertad Sindical.</li><li><strong>Fortalecimiento de la Inspección General del Trabajo:</strong> Reforma legal que restablece su capacidad sancionadora y contratación de nuevos inspectores. En 2025 se han realizado 26,434 inspecciones.</li><li><strong>Hoja de Ruta:</strong> Avances en la implementación de la Hoja de Ruta para cumplir con los Convenios de la OIT sobre libertad sindical y negociación colectiva, destacando el fortalecimiento del registro sindical, la homologación de pactos colectivos y la promoción de la libertad sindical.</li><li><strong>Protección Social Inclusiva y Equitativa:</strong> Enfocada en poblaciones en situación de vulnerabilidad —mujeres rurales, jóvenes, personas mayores y con discapacidad—. En 2025 más de 267 mil personas han sido beneficiarias del Programa de Aporte Económico del Adulto Mayor.</li></ul>",
    "date": "02/10/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana.pdf"
  },
  {
    "id": "declaracion-punta-cana-oit-2025",
    "title": "Hacia un Futuro del Trabajo más Inclusivo y Sostenible: Declaración de Punta Cana",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA_page-0001.jpg"
    ],
    "content": "<p><strong>Punta Cana, 3 de octubre de 2025.</strong> La <strong>20ª Reunión Regional Americana (RRA)</strong> de la <strong>Organización Internacional del Trabajo (OIT)</strong> concluyó con la adopción de la <strong>Declaración de Punta Cana</strong>, un compromiso tripartito para promover la justicia social, el trabajo decente y el desarrollo inclusivo y sostenible en las Américas.</p><p>La Declaración establece prioridades regionales clave para promover el trabajo decente y sostenible en la región, entre las cuales destacan:</p><ul><li><strong>La capacitación y formación para el empleo</strong>.</li><li><strong>La erradicación del trabajo infantil</strong>.</li><li><strong>El fortalecimiento de la inspección laboral</strong>.</li><li><strong>La prevención en materia de salud y seguridad ocupacional</strong>.</li></ul><p>Asimismo, se resalta la importancia de avanzar hacia la <strong>formalidad laboral</strong>. Para lograr estos objetivos, es fundamental conocer y compartir buenas prácticas entre ministerios y organizaciones, impulsando políticas y programas efectivos que beneficien a trabajadores y empleadores de toda la región.</p><p>El Director General de la OIT, <strong>Gilbert F. Houngbo</strong>, destacó que esta Declaración orientará el trabajo conjunto en los próximos años. Por su parte, la Ministra de Trabajo y Previsión Social, <strong>Miriam Roquel</strong>, reafirmó el compromiso del Gobierno de Guatemala con los principios de la OIT y la promoción del cumplimiento de la legalidad laboral, como base para alcanzar la justicia social, con el apoyo técnico de la OIT y los socios regionales.</p><p><strong>La generación de empleos dignos, sostenibles y la protección social</strong> constituyen el compromiso permanente del Ministerio de Trabajo y Previsión Social con la población guatemalteca.</p>",
    "date": "03/10/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA.pdf"
  }
]
