[
  {
    "id": "guatemala-nuevos-beneficiarios-pam-2025",
    "title": "87,751 NUEVOS BENEFICIARIOS 2025: Programa de Aporte Económico del Adulto Mayor",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PAM.jpeg"
    ],
    "content": "<p><strong>Guatemala 29/12/2025</strong></p><p>El <strong>Programa de Aporte Económico del Adulto Mayor</strong> tiene como objetivo principal <strong>garantizar un ingreso mínimo</strong> a las personas mayores de 65 años que se encuentran en condición de pobreza extrema, brindándoles <strong>apoyo económico y mejorando su calidad de vida.</strong> Este programa fue creado mediante el <strong>Decreto 85-2005 \"Ley del Programa de Aporte Económico del Adulto Mayor\"</strong> como un instrumento de previsión social.</p><p>En el <strong>Ministerio de Trabajo y Previsión Social</strong>, estamos <strong>fortaleciendo el Programa de Aporte Económico del Adulto Mayor (PAM)</strong> mediante acciones clave como la <strong>descentralización, el fortalecimiento del equipo y la implementación de un enfoque territorial.</strong> Estas acciones han permitido ampliar la cobertura del PAM, mejorar la administración y garantizar la transparencia.</p><h3>Logros Destacados 2025</h3><ul style='list-style-type: disc; padding-left: 20px;'><li><strong>Más de 138,000 visitas domiciliarias</strong> realizadas para evaluar las necesidades de las personas mayores.</li><li><strong>87,751 estudios socioeconómicos con resultado positivo</strong> que derivaron en nuevas incorporaciones a nómina.</li><li><strong>Cobertura territorial ampliada a 334 municipios</strong> del país, garantizando presencia institucional en los 22 departamentos.</li><li><strong>Mejora en la transparencia y objetividad</strong> en la gestión del programa.</li></ul><p>Estos avances reflejan la voluntad política del Gobierno de la República y el compromiso del Ministerio de Trabajo y Previsión Social con la implementación de la <strong>Política General de Gobierno 2024-2028</strong>, particularmente en el eje de <strong>Desarrollo Social y Lucha contra la Pobreza.</strong></p><p>En la priorización del Programa de Aporte Económico del Adulto Mayor (PAM) consideramos varios <strong>factores clave:</strong></p><ul style='list-style-type: disc; padding-left: 20px;'><li>La <strong>incidencia de pobreza extrema</strong></li><li>La cantidad estimada de <strong>personas mayores según el Censo 2018</strong></li><li>La <strong>atención de expedientes rezagados</strong></li></ul><p>Este <strong>enfoque integral nos ha permitido fortalecer la intervención</strong> en departamentos como Alta Verapaz, Quiché, Huehuetenango y San Marcos donde se concentran altos niveles de pobreza, una mayor población de personas mayores y brechas históricas de atención, <strong>garantizando así una atención más efectiva y eficiente a las personas mayores que más lo necesitan.</strong></p><p>Desde el Ministerio de Trabajo y Previsión Social continuaremos trabajando para <strong>garantizar la transparencia del Programa de Aporte Económico del Adulto Mayor</strong> y que el mismo llegue a las comunidades donde más se necesita.</p>",
    "date": "29/12/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin Informativo PAM 2025.pdf"
  },
  {
    "id": "guatemala-355-reunion-oit-2025",
    "title": "Guatemala participa en la 355 Reunión del Consejo de Administración de la OIT",
    "imageUrl": [
        "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Reunion 355.jpeg"
    ],
    "content": "<p>Ginebra, 24 de noviembre del 2025. Del 17 al 24 de noviembre se desarrolló la 355 Reunión del Consejo de Administración de la Organización Internacional del Trabajo (OIT) en Ginebra, Suiza. La delegación del Estado de Guatemala estuvo integrada por representantes del Ministerio de Trabajo y Previsión Social, el Ministerio de Relaciones Exteriores, el Organismo Judicial, el Congreso de la República y el Ministerio Público.</p><p>Durante la reunión, la delegación de Guatemala encabezada por la Ministra de Trabajo y Previsión Social, Miriam Roquel, presentó los avances positivos en el cumplimiento de la hoja de ruta sobre libertad sindical destacando los logros alcanzados por Guatemala en materia de trabajo decente y derechos laborales y, a su vez, puntualizó los aspectos en los cuales Guatemala se encuentra trabajando, mismos que se busca sean presentados en las próximas sesiones del Consejo de Administración.</p><p>En su intervención, la Ministra Roquel reiteró el compromiso del Estado de Guatemala con el sistema multilateral en la construcción de una sociedad más justa e igualitaria, a través del impulso de espacios que permitan el diálogo nacional con el objetivo de establecer prioridades y puntos de consenso que servirán para consolidar la libertad sindical y la negociación colectiva.</p><p>En el cumplimiento de las obligaciones internacionales del Estado de Guatemala, la Ministra Roquel junto con la delegación oficial ante la 355 Reunión del Consejo de Administración de la OIT, sostuvo una serie de reuniones con altas autoridades de la Organización Internacional del Trabajo y otras entidades en Ginebra, Suiza, entre las que se destacan:</p><ul style='list-style-type: disc; padding-left: 20px;'><li>Director General señor Gilbert Houngbo, con quien se discutió respecto a los desafíos de la OIT y los compromisos del Estado de Guatemala.</li><li>Directora de Normas señora Corinne Vargha, en la cual se explicó los avances que Guatemala ha tenido en el cumplimiento de la hoja de ruta sobre libertad sindical y se agradeció la asistencia técnica brindada al país, destacando la visita técnica llevada a cabo en el mes de agosto de 2025.</li><li>Reunión con la Organización Internacional de Empleadores, con quienes se compartió aspectos relacionados al trabajo decente y los desafíos del sector empleador en Guatemala.</li><li>Presidenta del Consejo de Administración, a quien se le presentó los avances de la hoja de ruta y las acciones para el año 2026.</li></ul><p>Como resultado de los avances realizados por el Estado de Guatemala, el Consejo de Administración decidió aplazar a su 358 reunión (noviembre 2026) la decisión de considerar la posibilidad de adoptar medidas adicionales respecto de la queja presentada, lo cual es un reconocimiento a la voluntad del Gobierno de Guatemala de avanzar de manera tripartita para consolidar la libertad sindical y la negociación colectiva.</p>",
    "date": "26/11/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 355 Reunion del Consejo de Administracion OIT.pdf"
  },
  {
    "id": "guatemala-sesion-cerd-2025",
    "title": "Guatemala participa en la 116° sesión del Comité para la Eliminación de la Discriminación Racial (CERD) de las Naciones Unidas",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/CERD.jpeg"
    ],
    "content": "<p><em>Ginebra, Suiza 20 de noviembre de 2025.</em> El 19 y 20 de noviembre el Estado de Guatemala sostuvo una evaluación realizada por el <strong>Comité para la Eliminación de la Discriminación Racial -CERD- de las Naciones Unidas</strong>, como parte del seguimiento a los informes periódicos 18 a 20 correspondientes a los años 2020 al 2025. Durante el diálogo, el Comité destacó la <strong>participación activa de la delegación guatemalteca</strong> y reconoció los retos complejos y estructurales que enfrenta el país en materia de discriminación racial.</p><p>La Delegación oficial estuvo integrada por representantes de los tres poderes del Estado, Organismo Judicial, Legislativo y Ejecutivo a través de la Comisión Presidencial contra la Discriminación y el Racismo contra los Pueblos Indígenas en Guatemala (CODISRA), Ministerio de Relaciones Exteriores (MINEX), Ministerio de Educación (MINEDUC), Ministerio de Trabajo y Previsión Social (MINTRAB), Secretaría Presidencial de la Mujer (SEPREM), Comisión Presidencial por la Paz y los Derechos Humanos (COPADEH), Consejo Nacional de Atención al Migrante de Guatemala (CONAMIGUA), Defensoría de la Mujer Indígena (DEMI) y el Instituto Guatemalteco de Migración (IGM).</p><p>Durante la evaluación se abordaron temas relacionados con la <strong>protección de los derechos humanos y la situación de los Pueblos Indígenas</strong>, con especial atención a estos, <strong>personas afrodescendientes y xinkas</strong>, persecución y criminalización contra defensores de derechos humanos, <strong>participación política de pueblos y mujeres indígenas</strong>, <strong>conflictividad agraria</strong>, <strong>cumplimiento de medidas de reparación a víctimas</strong>, así como sobre la <strong>situación de las personas solicitantes de asilo, refugio y refugiadas</strong> entre otros temas relevantes.</p><p>El <strong>Comité para la Eliminación de la Discriminación Racial de las Naciones Unidas</strong> destacó la <strong>apertura y disposición del Estado para abordar cuestiones esenciales en materia de derechos humanos</strong>. En particular, el Comité reconoció la necesidad de fortalecer las respuestas estatales frente a temas críticos como conflictos por la tierra, desalojos y situaciones de violencia asociadas.</p><p>El Estado de Guatemala reafirma su compromiso de continuar mejorando los mecanismos de coordinación y respuesta, <strong>garantizar una plena cooperación con el Comité para la Eliminación de la Discriminación Racial CERD y los mecanismos internacionales de derechos humanos</strong>, reconoce los desafíos estructurales profundamente arraigados en la historia del país, <strong>se compromete a atender las preocupaciones más urgentes de los pueblos indígenas</strong>, mantiene su compromiso por <strong>garantizar el cumplimiento del principio de no devolución y fortalecer el sistema de asilo y refugio</strong>, así como la <strong>lucha contra la discriminación contra las personas migrantes y solicitantes de asilo, refugio y refugiadas</strong>.</p><p>El Estado de Guatemala continuará trabajando para eliminar todas las formas de discriminación racial, promover la igualdad y la justicia para todos los ciudadanos; y valora la participación de la sociedad civil en este proceso.</p>",
    "date": "21/11/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 116 sesion del CERD.pdf"
  },
  {
    "id": "guatemala-reunion-regional-americana-oit-2025",
    "title": "Guatemala participa en la Reunión Regional Americana de la OIT",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana (1)_page-0001.jpg"
    ],
    "content": "<p><strong>Guatemala, 2 de octubre de 2025.</strong> La Reunión Regional Americana que se realiza en Punta Cana del 1 al 3 de octubre reúne a los Ministros de Trabajo, representantes del sector empleador y trabajadores de América, con un programa de trabajo cuyo eje principal es la discusión del informe del Director General de la OIT, titulado <em>“Fortalecer el nexo entre crecimiento, empleo y derechos: la justicia social como base de una paz duradera”.</em></p><p>Su importancia radica en ofrecer un espacio de diálogo tripartito entre gobiernos, empleadores y trabajadores para abordar los principales desafíos laborales de la región y fortalecer los mecanismos de diálogo social en cada país y a nivel regional.</p><p>Durante su intervención, la Ministra de Trabajo <strong>Miriam Roquel</strong> presentó un resumen de los avances en materia laboral y acciones gubernamentales implementadas para promover el empleo digno y la justicia social, así como los progresos realizados en los últimos siete años desde la 19ª Reunión Regional, conforme a los 17 compromisos adoptados en la Declaración de Panamá.</p><ul><li><strong>Formalización del empleo:</strong> A través de la Estrategia de Atracción de Inversión Extranjera y apoyo a MIPYMES con incentivos y asistencia técnica.</li><li><strong>Fortalecimiento del Programa Beca mi Primer Empleo:</strong> Beneficiando a 2,751 jóvenes desde 2022 a 2025.</li><li><strong>Diálogo social:</strong> Impulso del diálogo social mediante la Comisión Nacional Tripartita de Relaciones Laborales y Libertad Sindical.</li><li><strong>Fortalecimiento de la Inspección General del Trabajo:</strong> Reforma legal que restablece su capacidad sancionadora y contratación de nuevos inspectores. En 2025 se han realizado 26,434 inspecciones.</li><li><strong>Hoja de Ruta:</strong> Avances en la implementación de la Hoja de Ruta para cumplir con los Convenios de la OIT sobre libertad sindical y negociación colectiva, destacando el fortalecimiento del registro sindical, la homologación de pactos colectivos y la promoción de la libertad sindical.</li><li><strong>Protección Social Inclusiva y Equitativa:</strong> Enfocada en poblaciones en situación de vulnerabilidad —mujeres rurales, jóvenes, personas mayores y con discapacidad—. En 2025 más de 267 mil personas han sido beneficiarias del Programa de Aporte Económico del Adulto Mayor.</li></ul>",
    "date": "02/10/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Guatemala participa en la Reunion Regional Americana.pdf"
  },
  {
    "id": "declaracion-punta-cana-oit-2025",
    "title": "Hacia un Futuro del Trabajo más Inclusivo y Sostenible: Declaración de Punta Cana",
    "imageUrl": [
      "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA_page-0001.jpg"
    ],
    "content": "<p><strong>Punta Cana, 3 de octubre de 2025.</strong> La <strong>20ª Reunión Regional Americana (RRA)</strong> de la <strong>Organización Internacional del Trabajo (OIT)</strong> concluyó con la adopción de la <strong>Declaración de Punta Cana</strong>, un compromiso tripartito para promover la justicia social, el trabajo decente y el desarrollo inclusivo y sostenible en las Américas.</p><p>La Declaración establece prioridades regionales clave para promover el trabajo decente y sostenible en la región, entre las cuales destacan:</p><ul><li><strong>La capacitación y formación para el empleo</strong>.</li><li><strong>La erradicación del trabajo infantil</strong>.</li><li><strong>El fortalecimiento de la inspección laboral</strong>.</li><li><strong>La prevención en materia de salud y seguridad ocupacional</strong>.</li></ul><p>Asimismo, se resalta la importancia de avanzar hacia la <strong>formalidad laboral</strong>. Para lograr estos objetivos, es fundamental conocer y compartir buenas prácticas entre ministerios y organizaciones, impulsando políticas y programas efectivos que beneficien a trabajadores y empleadores de toda la región.</p><p>El Director General de la OIT, <strong>Gilbert F. Houngbo</strong>, destacó que esta Declaración orientará el trabajo conjunto en los próximos años. Por su parte, la Ministra de Trabajo y Previsión Social, <strong>Miriam Roquel</strong>, reafirmó el compromiso del Gobierno de Guatemala con los principios de la OIT y la promoción del cumplimiento de la legalidad laboral, como base para alcanzar la justicia social, con el apoyo técnico de la OIT y los socios regionales.</p><p><strong>La generación de empleos dignos, sostenibles y la protección social</strong> constituyen el compromiso permanente del Ministerio de Trabajo y Previsión Social con la población guatemalteca.</p>",
    "date": "03/10/2025",
    "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Boletin 2 RRA.pdf"
  }
]
