[
   {
      "id": "Guatemala-participa-en-la-113-Conferencia-Internacional-del-Trabajo",
      "title": "Guatemala participa en la 113.ª Conferencia Internacional del Trabajo.",
      "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Particiapacion_en_OIT.jpeg",
      "content": "<strong>Guatemala participa en la 113.ª Conferencia Internacional del Trabajo</strong><p><strong>Guatemala participa en la 113.ª Conferencia Internacional del Trabajo (CIT) en Ginebra, Suiza.</strong> Este evento reúne a delegaciones tripartitas de 187 Estados Miembros de la Organización Internacional del Trabajo (OIT) para discutir temas clave relacionados con el trabajo y la justicia social.</p> <h2><strong>Temas Abordados:</strong></h2><p><strong>Protección contra los Peligros Biológicos en el Entorno Laboral:</strong> Se discutieron propuestas para fortalecer las medidas de seguridad y salud ocupacional, especialmente en sectores donde los trabajadores están expuestos a riesgos biológicos.</p><p><strong>Trabajo Decente en Economía de Plataformas:</strong> Se analizaron medidas para garantizar condiciones laborales dignas en este sector emergente, incluyendo derechos laborales y protección social para los trabajadores de plataformas digitales.</p><p><strong>Transición a la Formalidad:</strong> Se exploraron enfoques para una estrategia integral que permita a los trabajadores informales acceder al empleo formal, con el objetivo de mejorar su protección social y condiciones laborales.</p><p><strong>Guatemala participó activamente en este espacio multilateral, que brinda oportunidades para intercambiar experiencias y buenas prácticas internacionales.</strong> La Ministra de Trabajo y Previsión Social, Maritza Esquivel, destacó la importancia de fortalecer las políticas públicas orientadas hacia un trabajo decente y justo. Asimismo, reafirmó el compromiso del país con los principios fundamentales promovidos por la OIT.</p>   <p>La Conferencia Internacional del Trabajo es el principal órgano de toma de decisiones dentro de la OIT y representa un foro único para abordar el futuro del trabajo desde una perspectiva inclusiva e internacionalista.</p>",
      "date": "09/06/2025"
  },
  {  
    "id": "Guatemala-y-Costa-Rica-fortalecen-la-migración-laboral",
    "title": "Guatemala y Costa Rica fortalecen la migración laboral.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/oim_y_guatemala.webp",
    "content": "<p><strong>El Ministerio de Trabajo y Previsión Social de Guatemala firmó el Protocolo de Actuación para la Coordinación de flujos migratorios laborales con Costa Rica, dando marcha a la implementación del programa de migración laboral</strong>.</p><p>Este Protocolo establece un marco técnico e interinstitucional para promover la cooperación y el intercambio de trabajadores entre ambos países, representando una alternativa concreta y coordinada frente a la migración irregular.</p><p>La Ministra Miriam Roquel destacó el compromiso del Estado de Guatemala con el empleo digno, la protección de los derechos laborales y la promoción de oportunidades para las personas trabajadoras migrantes.</p><p>Como siguiente paso, se avanzará en la identificación de perfiles laborales que respondan a las necesidades del mercado laboral y que garanticen beneficios para ambas naciones.</p><p>Durante la reunión de alto nivel, los funcionarios reiteraron el compromiso de los países participantes con la integración regional, el desarrollo inclusivo y la promoción del trabajo decente como pilar de la estabilidad social y económica.</p><p>Con el acompañamiento técnico de la Organización Internacional para las Migraciones (OIM), Guatemala y Costa Rica avanzan hacia una migración laboral segura, ordenada y regular, buscando contribuir al desarrollo económico local y regional.</p>",
    "date": "23/05/2025"
  },
  {
    "id": "guatemala-reafirma-su-compromiso-con-el-trabajo-decente-y-la-integración-regional",
    "title": "Guatemala Reafirma su Compromiso con el Trabajo Decente y la Integración Regional.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/image.png",
    "content": "<p><strong>La Ministra de Trabajo y Previsión Social de Guatemala, Miriam Roquel Chávez</strong>, participó en la reunión del Consejo de Ministras y Ministros de Trabajo de Centroamérica y República Dominicana, celebrada en la ciudad de Panamá.</p><p>El objetivo principal de la reunión fue la definición y aprobación del Plan de Acción del Consejo para el período 2025-2027, enfocado en generar condiciones sociales que favorezca la empleabilidad de las y los jóvenes y la equidad de género en el mercado laboral.</p><p>El objetivo principal de la reunión fue la definición y aprobación del Plan de Acción del Consejo para el período 2025-2027, enfocado en generar condiciones sociales que favorezca la empleabilidad de las y los jóvenes y la equidad de género en el mercado laboral.</p><p>La reunión destacó la importancia de abordar los desafíos comunes de la región, como la inserción laboral y el déficit de trabajo decente. También se resaltó la necesidad de adaptarse a la transformación digital y la automatización, que están modificando las competencias requeridas en el mercado laboral.</p><p>Durante la reunión de alto nivel, los funcionarios reiteraron el compromiso de los países participantes con la integración regional, el desarrollo inclusivo y la promoción del trabajo decente como pilar de la estabilidad social y económica.</p><p>La Ministra Miriam Roquel reafirmó el compromiso de Guatemala de continuar mejorando las condiciones para que haya más oportunidades de empleo decente para la población.</p><p>Al finalizar la actividad las Ministras y Ministros de Trabajo de Centroamérica y República Dominicana firmaron una declaración de acuerdos para establecer estrategias frente a la transformación digital en materia laboral.</p>",
    "date": "15/05/2025"
  },
  {
    "id": "runión-presidente-arevalo-lideres-sindicales",
    "title": "Presidente Bernardo Arévalo y Ministra Miriam Roquel se reúnen con líderes sindicales en el marco del Día de las y los Trabajadores.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/juntaPresidente.jpeg",
    "content": "<p><strong>El presidente, Bernardo Arévalo</strong>, sostuvo este jueves una reunión con dirigentes sindicales representantes de <strong>CGTG, CUSG</strong> y <strong>UNSITRAGUA</strong> para conocer sus demandas y preocupaciones.</p><p>En el encuentro también participaron la <strong>ministra de Trabajo y Previsión Social, Miriam Roquel</strong>, y el <strong>ministro de Finanzas Públicas, Jonathan Menkos</strong>. Además, asistieron las viceministras <strong>Damarys Oliva</strong> (Administración de Trabajo), <strong>Claudia Peneleu</strong> (Previsión Social y Empleo), y <strong>Karen Reyes</strong> (Administrativa Financiera).</p><p>Las y los representantes sindicales destacaron la importancia de la reunión con el presidente, expresaron su preocupación por las acciones de actores antidemocráticos y reiteraron la importancia de mantener espacios de comunicación con el Gobierno.</p><p><strong>Entre sus principales solicitudes se incluyen:</strong></p><ul class='list-disc pl-5'><li><strong>Libertad sindical:</strong> Asegurar la protección y promoción efectiva de la libertad sindical en el país.</li><li><strong>Fortalecimiento de la Inspección General de Trabajo:</strong> Mejorar la capacidad de supervisión e inspección para garantizar el cumplimiento de los derechos laborales.</li><li><strong>Incremento presupuestario para el Ministerio de Trabajo y Previsión Social:</strong> Asignar los recursos necesarios para que el Ministerio pueda ejercer sus funciones de manera eficaz.</li><li><strong>Respeto a los derechos laborales:</strong> Velar por la protección integral de los derechos de todas y todos los trabajadores.</li></ul><p><strong>El presidente Arévalo</strong> considera fundamental la defensa de los derechos laborales y trabajar para atender las demandas de la clase trabajadora. Se acordó fortalecer la cartera de Trabajo.</p>",
    "date": "01/05/2025"
  },
  {
    "id": "plan-accion-vih",
    "title": "Presentación del Plan de Acción de la Política Interna Laboral sobre VIH",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/vih2.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (<strong>#Mintrab</strong>) presentó el <strong>Plan de Acción de la Política Interna Laboral sobre VIH</strong>, en colaboración con el Proyecto Respuesta Sostenible a la Salud, VIH y Nutrición en Centroamérica de <strong>USAID/FANCAP</strong>.</p><p>Esta iniciativa, elaborada el pasado <strong>27 de noviembre</strong>, reafirma el compromiso del Ministerio con la <strong>igualdad de oportunidades</strong>, la <strong>protección de derechos laborales</strong> y la <strong>sensibilización</strong> sobre el VIH en los entornos laborales. El Plan de Acción busca fomentar espacios de trabajo inclusivos, donde se respeten los derechos humanos y se promueva la no discriminación hacia las personas afectadas por el VIH.</p><p>Con esta acción, el MINTRAB reafirma su rol como ente promotor de políticas públicas laborales con enfoque de derechos, garantizando entornos laborales dignos y equitativos.</p>",
    "date": "09/12/2024"
  },
  {
    "id": "protege-tu-sueno-antifraude",
    "title": "Artistas Nacionales Promueven Mensaje Anti Fraude",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/prote.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social, con el lema <strong>#ProtegeTuSueño</strong>, ha unido esfuerzos con reconocidos artistas nacionales para transmitir un importante mensaje sobre la prevención de fraudes y estafas en procesos de visas de trabajo temporal en el extranjero. A través de este mensaje, se busca concienciar a la población de que todos los programas gestionados por el <strong>Mintrab</strong> son completamente gratuitos y no requieren de pagos.</p><p>Los artistas <strong>Ch'umilkaj Nicho</strong>, <strong>Fabiola Roudha</strong>, <strong>Sara Curruchich</strong>, <strong>Ancestro Música</strong>, <strong>Omar Méndez</strong> de Viernes Verde y la agrupación de <strong>Marimba Teclas Doradas</strong> transmitirán este mensaje a través de su música.</p><p>Durante el evento, la Viceministra de Administración del Trabajo, <strong>Damarys Oliva</strong>, y el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres Granados</strong>, sostuvieron un diálogo con los artistas y les expresaron su agradecimiento por su compromiso y su valiosa contribución a este proyecto. </p><p>Asimismo, se contó con la presencia de oficiales y coordinadores de <strong>OIM</strong> y <strong>USAID</strong>, quienes brindan apoyo a esta importante iniciativa.</p><p>¡Muy pronto compartiremos más detalles sobre este proyecto que busca proteger los sueños de los guatemaltecos!</p>",
    "date": "06/12/2024"
  },
  {
    "id": "transicion-justa-oit",
    "title": "Participación en el Diálogo sobre Transición Justa de OIT",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/oit.webp",
    "content": "<p>La delegación de Guatemala, presidida por la Ministra de Trabajo y Previsión Social, <strong>Sra. Miriam Roquel</strong>, participó en el <em>Diálogo sobre la Transición Justa con los Pueblos Indígenas y Tribales</em>, organizado por la Organización Internacional del Trabajo (OIT) en Brasil. Este evento busca promover economías y sociedades ambientalmente sostenibles, incorporando las perspectivas de los pueblos indígenas en las políticas relacionadas con el cambio climático y el desarrollo sostenible.</p><p>Durante su intervención, la Ministra destacó que el diálogo entre empleadores, trabajadores, gobierno y pueblos indígenas, promovido por la OIT, es esencial para garantizar una transición justa. Se reafirmó el compromiso de Guatemala de proteger y realizar los derechos de estos pueblos, conforme al Convenio 169 de la OIT.</p><p>Por su parte, <strong>Ana Moreira</strong>, Directora Regional para América Latina y el Caribe de la OIT, resaltó que este encuentro constituye un espacio ideal para el intercambio de experiencias, ideas y buenas prácticas entre las distintas partes interesadas.</p><p>La delegación guatemalteca estuvo conformada por el Viceministro de Desarrollo Sostenible del Ministerio de Energía y Minas, <strong>Sr. Luis Pacheco Gutiérrez</strong>; el Subdirector de Pueblos Indígenas del Ministerio de Relaciones Exteriores, <strong>Sr. Carlos Chex</strong>; y la Directora de Previsión Social del MINTRAB, <strong>Sra. Dorotea Gómez</strong>.</p>",
    "date": "05/12/2024"
  },
  {
    "id": "reconocimiento-buenas-practicas-laborales",
    "title": "Reconocimiento a las Buenas Prácticas Laborales 2024",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/bpl.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (Mintrab) celebró la <strong>séptima edición del Galardón a las Buenas Prácticas Laborales (BPL)</strong>, un evento que reconoce a empresas que destacan por sus políticas laborales ejemplares. Este año, 95 empresas fueron galardonadas por su compromiso con el respeto a los derechos laborales, la seguridad ocupacional y la creación de entornos inclusivos.</p><p>Entre ellas, 60 empresas recibieron una insignia especial por promover la inclusión laboral, integrando a personas mayores de 60 años y personas con discapacidad en sus equipos, demostrando su compromiso con la igualdad de oportunidades y el trabajo digno.</p><h2 class='text-lg font-semibold'>Compromiso por un trabajo digno e inclusivo</h2><p>Durante la ceremonia, la Ministra de Trabajo y Previsión Social, <strong>Miriam Roquel</strong>, resaltó la importancia de estas empresas en fomentar una cultura laboral basada en la dignidad y el respeto. Participaron también el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres</strong>, y la Viceministra de Administración del Trabajo, <strong>Damarys Oliva</strong>.</p><p><em>“Ustedes no solo han cumplido con las normas laborales vigentes, sino que han demostrado un compromiso con las personas trabajadoras y con el futuro de Guatemala”</em>, expresó la Ministra.</p><p>Asimismo, se destacó la importancia de garantizar la inscripción a la seguridad social y desarrollar planes de prevención de riesgos laborales, contribuyendo a mejorar la calidad de vida de los trabajadores.</p><h2 class='text-lg font-semibold'>Un reconocimiento que inspira: el galardón UTZ SAMAJ</h2><p>El evento utilizó como símbolo el <strong>UTZ SAMAJ</strong>, una expresión en idioma maya Kaqchikel que significa “buen trabajo” o “trabajo digno y decente”. Este galardón incluyó la figura del <em>Nawal Aq’ab’al</em>, que representa el equilibrio entre la oscuridad y la luz, simbolizando la armonía en las relaciones laborales que fomentan las empresas reconocidas.</p><p>Estas buenas prácticas van más allá del cumplimiento legal, posicionando a las empresas como líderes en responsabilidad social y agentes de cambio en la creación de un entorno laboral equitativo.</p><h2 class='text-lg font-semibold'>Empresas ejemplares en Guatemala</h2><p>Entre las empresas destacadas sin insignia especial se encuentran <strong>4HD, S.A.</strong>, <strong>Antique, S.A.</strong>, y <strong>Comercializadora Guatemalteca Mayorista de Electricidad, S.A.</strong>. Por otro lado, empresas como <strong>Banco de los Trabajadores</strong>, <strong>Intelaf, S.A.</strong>, y <strong>Vidriería Guatemalteca, S.A.</strong>, fueron reconocidas con insignias especiales por su contribución a la inclusión laboral.</p><p>El Mintrab reafirmó su compromiso de seguir promoviendo iniciativas que armonicen las relaciones entre empleadores y empleados, marcando un paso más hacia un país donde el trabajo digno sea la base del desarrollo integral.</p>",
    "date": "29/11/2024"
  },
  {
    "id": "politica-laboral-vih",
    "title": "Entrega de Política Laboral sobre VIH en el Marco del Día Mundial del SIDA",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/vih.webp",
    "content": "<p>En conmemoración del <strong>Día Mundial del SIDA</strong>, el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres</strong>, realizó la entrega oficial de la <em>Política Pública Interna Laboral de VIH</em> a las autoridades del Ministerio de Salud Pública y Asistencia Social. Este acto refleja el compromiso del Ministerio de Trabajo y Previsión Social con la promoción de entornos laborales inclusivos y libres de discriminación.</p><p>Durante su intervención, el viceministro destacó los tres pilares fundamentales de esta política: </p><ul class='list-disc pl-5'><li><strong>Capacitación:</strong> Mejorar el conocimiento del personal y dotarles de herramientas para abordar el VIH en el ámbito laboral.</li><li><strong>Espacios inclusivos:</strong> Declarar al Ministerio de Trabajo como un lugar libre de estigma y discriminación.</li><li><strong>Fortalecimiento de protocolos:</strong> Reforzar la atención y los procedimientos destinados a personas que viven con VIH.</li></ul><p>Con esta iniciativa, el Ministerio busca garantizar un enfoque de derechos en las políticas laborales y contribuir al bienestar integral de las personas afectadas.</p>",
    "date": "29/11/2024"
  },
  {
    "id": "conmemoracion-dia-eliminacion-violencia-mujer",
    "title": "Conmemoración del Día Internacional de la Eliminación de la Violencia contra la Mujer",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/violencia.webp",
    "content": "<p>En el marco del <strong>Día Internacional de la Eliminación de la Violencia contra la Mujer</strong>, el Ministerio de Trabajo y Previsión Social reafirmó su compromiso con la construcción de una sociedad en la que todas las niñas y mujeres vivan libres de violencia. Este objetivo es parte de las prioridades del Gobierno del Presidente Bernardo Arévalo y la Vicepresidenta Karin Herrera.</p><p>El evento contó con la participación de la Ministra de Trabajo, <strong>Miriam Roquel</strong>, y la Directora de Mujer Trabajadora, <strong>Juana Sotz</strong>, quienes destacaron los esfuerzos coordinados para prevenir y erradicar la violencia de género.</p><p>El Ministerio de Trabajo forma parte activa de la <strong>Coordinadora Nacional para la Prevención de la Violencia Intrafamiliar y contra la Mujer (CONAPREVI)</strong>, un mecanismo institucional orientado a diseñar estrategias integrales para poner fin a la violencia contra la mujer y fomentar un entorno de igualdad y respeto.</p><p>El Ministerio reafirma su compromiso de trabajar de manera conjunta con las instituciones del Estado, organizaciones internacionales y la sociedad civil para garantizar los derechos y la seguridad de las mujeres en Guatemala.</p>",
    "date": "25/11/2024"
  },
  {
    "id": "taller-datos-estadisticos-mercado-laboral",
    "title": "Taller sobre Producción y Análisis de Datos Estadísticos en el Mercado Laboral",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/datos.webp",
    "content": "<p>Con el objetivo de fortalecer las capacidades técnicas de los funcionarios del Ministerio de Trabajo y Previsión Social, se llevó a cabo el <strong>Taller sobre Producción y Análisis de Datos Estadísticos en el Mercado Laboral</strong>. La actividad contó con la participación de la Ministra de Trabajo, <strong>Miriam Roquel</strong>.</p><p>Durante el taller, se abordaron temas clave relacionados con la revisión de la consistencia, pertinencia, accesibilidad y validez técnica de los indicadores utilizados en el ámbito laboral. Estas herramientas son fundamentales para el diseño e implementación de políticas públicas orientadas a promover el empleo digno y mejorar las condiciones laborales en el país.</p><p>El Ministerio reafirma su compromiso de continuar impulsando la formación y especialización de su personal para garantizar una gestión eficiente y basada en datos confiables.</p>",
    "date": "25/11/2024"
  },
  {
    "id": "reunion-biosfera-maya",
    "title": "Reunión para Promover Empleos Verdes en la Biosfera Maya",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/wild.webp",
    "content": "<p>El Viceministro Administrativo-Financiero, Juan Carlos Batres Granados, y la Viceministra de Previsión Social y Empleo, Claudia Peneleu, sostuvieron una reunión con Gabriela Ponce, Kurt Duchez y Esteban Brenes-Mora, representantes de las organizaciones Wildlife Conservation Society y Re:wild.</p><p>Durante el encuentro, se presentaron las acciones realizadas en el área de la Biosfera Maya, en el departamento de Petén, destacando la importancia de fomentar empleos verdes y desarrollar intervenciones en beneficio de las personas encargadas de la protección de este importante ecosistema.</p><p>La reunión buscó establecer estrategias conjuntas para promover el desarrollo sostenible, la conservación ambiental y mejorar las condiciones laborales de las comunidades que resguardan la Biosfera Maya.</p>",
    "date": "21/11/2024"
  },
  {
    "id": "rompe-con-la-corrupcion",
    "title": "Lanzamiento de: Rompe con la Corrupción, tu Voz Cuenta",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/corrupcion.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (Mintrab), con el apoyo de la Agencia de los Estados Unidos para el Desarrollo Internacional (USAID), presentó este jueves 21 de noviembre la campaña <strong>Rompe con la Corrupción. Tu Voz Cuenta</strong>. El objetivo de esta iniciativa es prevenir y combatir la corrupción fomentando una cultura de denuncia activa y responsable.</p><p>La ministra de Trabajo, <strong>Miriam Roquel</strong>, realizó el lanzamiento oficial de la campaña en el Palacio Nacional de la Cultura, destacando que la lucha contra la corrupción es esencial para construir un país más justo, íntegro y transparente. Según la ministra, esta campaña refleja el compromiso del Mintrab de mantener cero tolerancia hacia la corrupción y de fortalecer la <em>Oficina de Asuntos de Probidad</em>.</p><h2>Funciones de la Oficina de Asuntos de Probidad</h2><p>La <strong>Oficina de Asuntos de Probidad</strong> tiene la tarea de prevenir, detectar y documentar actos que evidencien falta de probidad en los servicios prestados por el personal del Mintrab. Además, debe gestionar ante las autoridades competentes las acciones necesarias para deducir responsabilidades, cuando correspondan.</p><h3>Actos que deben denunciarse</h3><ul><li>Ofrecimiento de agilizar trámites a cambio de dinero, regalos o favores.</li><li>Falta de atención en el servicio o demora injustificada.</li><li>Cualquier vulneración a derechos humanos.</li><li>Autorizaciones ilegales o sin llenar los requisitos.</li><li>Cobros indebidos por la prestación de servicios.</li></ul><h2>Canales para presentar denuncias</h2><p>El Mintrab hace un llamado a la ciudadanía a participar activamente en este esfuerzo nacional mediante los siguientes canales:</p><ul><li><strong>Portal web:</strong> Ingresa a <a href=\"https://mintrabajo.gob.gt\">mintrabajo.gob.gt</a>, selecciona el ícono <em>Denuncias por corrupción Mintrab</em>, llena el formulario y, si tienes evidencia, como documentos, imágenes, audios o videos, adjúntalos.</li><li><strong>Atención presencial:</strong> Oficina de Asuntos de Probidad, ubicada en la 7a. avenida 3-33, edificio Torre Empresarial, zona 9, cuarto nivel, oficina 407.</li><li><strong>Atención telefónica:</strong> Llama al 1511 o al 2423-2112. También puedes enviar evidencia al correo electrónico <a href=\"mailto:probidad@mintrabajo.gob.gt\">probidad@mintrabajo.gob.gt</a>.</li></ul><p>Con esta campaña, el Mintrab reafirma su compromiso de trabajar en pro de la transparencia y de promover un entorno laboral libre de corrupción.</p>",
    "date": "21/11/2024"
  },
  {
    "id": "fortalecimiento-probidad-institucional",
    "title": "Fortalecimiento de Probidad Institucional",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3.webp",
    "content": "<p>La Viceministra de Administración del Trabajo, Damarys Oliva, y el Viceministro Administrativo Financiero, Juan Carlos Batres, sostuvieron una reunión con el Comisionado Contra la Corrupción, Julio Flores. Durante el encuentro se destacó la importancia de fortalecer la probidad institucional y reforzar los esfuerzos en la lucha contra la corrupción.</p><p>Como resultado de esta reunión, se acordó la creación de una mesa técnica de trabajo interinstitucional. Este equipo estará encargado de identificar oportunidades de mejora en los procesos internos y garantizar el cumplimiento de estándares éticos en la gestión pública.</p><p>El Ministerio de Trabajo reafirma su compromiso con la transparencia y la rendición de cuentas, en beneficio de la población guatemalteca.</p>",
    "date": "16/11/2024"
  },
  {
    "id": "reunion-directores-departamentales",
    "title": "Reunión de Directores Departamentales",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/2.webp",
    "content": "<p>Con el objetivo de intercambiar experiencias, evaluar el funcionamiento institucional y diseñar acciones que mejoren la atención a la población guatemalteca, los directores departamentales del Ministerio de Trabajo sostuvieron una reunión de trabajo.</p><p>El encuentro fue presidido por el Viceministro Administrativo Financiero, Juan Carlos Batres, quien destacó la importancia de fortalecer la coordinación entre las distintas delegaciones departamentales para garantizar un servicio eficiente y accesible.</p><p>Durante la reunión se identificaron áreas prioritarias de mejora y se plantearon estrategias conjuntas para responder de manera oportuna a las necesidades de la población trabajadora en todo el país.</p>",
    "date": "15/11/2024"
  },
  {
    "id": "congreso-prevencion-trabajo-infantil",
    "title": "II día del Congreso Nacional de Prevención del Trabajo Infantil",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/1.webp",
    "content": "<p>En el marco del segundo día del <strong>Congreso Nacional de Fortalecimiento Institucional para la Prevención y Erradicación del Trabajo Infantil</strong>, se reafirmaron los esfuerzos para cambiar el rumbo de la vida de niños, niñas y adolescentes en Guatemala.</p><p>La Viceministra de Previsión Social y Empleo, Claudia Peneleu, destacó la importancia de implementar acciones efectivas que contribuyan a erradicar esta problemática. Durante la jornada, entregó pines como símbolo del compromiso institucional hacia una Guatemala libre de trabajo infantil.</p><p>El Ministerio de Trabajo continúa liderando estas iniciativas en colaboración con actores clave, con el objetivo de proteger los derechos de la niñez y garantizar su acceso a oportunidades de desarrollo pleno.</p>",
    "date": "15/11/2024"
  },
  {
    "id": "colaboracion-eeuu-guatemala-empleo-temporal",
    "title": "Colaboración entre EE. UU. y Guatemala en materia de Migración",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/7.webp",
    "content": "<p>En el marco de la colaboración entre Estados Unidos y Guatemala para prevenir la migración irregular, el Ministerio de Trabajo y Previsión Social, representado por sus autoridades, sostuvo una reunión con la subsecretaria adjunta de EE. UU., Julie Stufft, y representantes del Intecap.</p><p>Durante el encuentro, se discutió la aprobación de un número récord de empleos temporales para guatemaltecos y se abordaron estrategias para combatir el fraude relacionado con procesos de migración laboral.</p><p>El <strong>Programa de Trabajo Temporal</strong>, promovido por el MINTRAB, fomenta una migración ordenada, regular, segura y circular. Este programa permite a la población guatemalteca acceder a oportunidades laborales en el extranjero, contribuyendo al desarrollo económico de las familias y al fortalecimiento de los vínculos bilaterales.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "reunion-geds-trabajo-infantil-pirotecnia",
    "title": "Reunión Extraordinaria del GEDS",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/5.webp",
    "content": "<p>En la tercera reunión extraordinaria del <strong>Gabinete Específico de Desarrollo Social (GEDS)</strong>, de la cual forma parte el Ministerio de Trabajo y Previsión Social, se aprobaron acciones específicas en los territorios para erradicar el trabajo infantil en la industria de la pirotecnia.</p><p>El encuentro contó con el liderazgo de la Vicepresidenta de la República, Karin Herrera, quien enfatizó la prioridad de proteger a la niñez y adolescencia, asegurando que crezcan en entornos seguros y alejados de actividades de alto riesgo.</p><p>Estas acciones refuerzan el compromiso del gobierno para garantizar el bienestar de los niños y niñas, promoviendo su desarrollo en ambientes libres de explotación y riesgos laborales.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "congreso-prevencion-trabajo-infantil-inicio",
    "title": "Congreso Nacional de Prevención del Trabajo Infantil",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/6.webp",
    "content": "<p>Con el objetivo de cambiar el rumbo de la vida de niños, niñas y adolescentes en Guatemala, dio inicio el <strong>Congreso Nacional de Fortalecimiento Institucional para la Prevención y Erradicación del Trabajo Infantil</strong>, el cual finalizará este viernes.</p><p>Durante el evento, se destacaron los avances en los <strong>Centros de Atención Integral para la Prevención y Erradicación del Trabajo Infantil</strong>. Estos centros son espacios que ofrecen esperanza y oportunidades, brindando a los niños y niñas el apoyo necesario para su reintegración al sistema educativo y de aprendizaje, alejándolos de los riesgos asociados al trabajo infantil.</p><p>El Ministerio de Trabajo reafirma su compromiso con la implementación de políticas y programas que protejan los derechos de la niñez, promoviendo un entorno seguro y digno para su desarrollo integral.</p>",
    "date": "14/11/2024"
  },

  {
    "id": "entrega-pam-huehuetenango",
    "title": "Entrega de Notificaciones del PAM en Huehuetenango",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/4.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social realizó la entrega de 291 notificaciones a nuevos beneficiarios del <strong>Programa del Aporte Económico del Adulto Mayor (PAM)</strong> en el municipio de Colotenango, Huehuetenango.</p><p>Durante el evento, la Viceministra de Administración de Trabajo, Damarys Oliva, destacó que esta acción se lleva a cabo en el marco de la iniciativa <strong>“Mano a Mano”</strong>. Asimismo, expresó que es un privilegio para la cartera laboral entregar este aporte a personas mayores que se encuentran en condiciones de extrema pobreza.</p><p>El PAM continúa siendo un pilar fundamental en la atención a la población adulta mayor, garantizando su bienestar y dignidad en todo el territorio nacional.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "expocap-2024",
    "title": "Inauguración de la ExpoCAP 2024 para Promover la Migración Segura",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/expocap.webp",
    "content": "<p>Con el objetivo de que la población guatemalteca conozca los programas de empleo y opciones de migración segura, el Viceministro Administrativo Financiero, Juan Carlos Batres, participó junto a la Vicepresidenta Karin Herrera en la inauguración de la <strong>ExpoCAP 2024</strong>, un evento que reúne a más de 10 instituciones nacionales.</p><p>La ExpoCAP se llevó a cabo el 10 de noviembre de 10:00 a 14:00 horas en la 6ª Avenida, zona 1, frente al Ministerio de Gobernación, y se centra en informar sobre migración ordenada, segura y regular bajo el lema “Que el sueño de migrar no se convierta en pesadilla”. Este evento es parte del compromiso del gobierno del presidente Bernardo Arévalo para promover alternativas de desarrollo en Guatemala y educar sobre una migración segura.</p><p>Durante el evento, el <strong>Ministerio de Trabajo y Previsión Social (MINTRAB)</strong> y otras entidades participantes brindan información y orientación sobre programas de empleo y servicios de apoyo a la población migrante y sus familias. Los visitantes pueden acceder a stands informativos, micro charlas sobre derechos y seguridad laboral, así como a mecanismos de búsqueda de migrantes desaparecidos en el extranjero. La ExpoCAP también ofrece apoyo en salud integral y alternativas al proceso de migración.</p><p>El Consejo de Atención y Protección (CAP), organizador de esta feria, está integrado por múltiples instituciones, entre ellas, el Instituto Guatemalteco de Migración, los Ministerios de Salud, Educación, Trabajo, Gobernación, Relaciones Exteriores, y Desarrollo Social, además de la Procuraduría General de la Nación y otros organismos. Estas entidades colaboran para fomentar una cultura de denuncia y prevención de delitos contra personas migrantes.</p><p>Esta primera edición de la ExpoCAP marca el inicio de una serie de eventos que se replicarán en 2024 y 2025 en departamentos con altos índices de retorno de migrantes, como San Marcos, Huehuetenango, Alta Verapaz, Quetzaltenango y Quiché.</p>",
    "date": "10/11/2024"
  },
  {
    "id": "reunion-mesa-tecnica-personas-mayores-geds",
    "title": "Reunión Ordinaria de la Mesa Técnica de Personas Mayores del GEDS",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/geds.webp",
    "content": "<p>El 8 de noviembre, se llevó a cabo la reunión ordinaria de la <strong>Mesa Técnica de Personas Mayores</strong> del Gabinete Específico de Desarrollo Social (GEDS), con el objetivo de dar seguimiento a las acciones estratégicas implementadas en la coordinación interinstitucional para la conmemoración del Día del Adulto Mayor.</p><p>Durante la reunión se discutieron temas de relevancia como la elaboración de los lineamientos del <strong>Sistema Nacional de Protección Social</strong>, en busca de fortalecer las políticas y programas destinados a la protección y el bienestar de las personas mayores en Guatemala.</p><p>El Ministerio de Trabajo y Previsión Social (MINTRAB) reafirma su compromiso de avanzar en iniciativas que promuevan el desarrollo social y la inclusión de los sectores vulnerables de la sociedad guatemalteca.</p>",
    "date": "08/11/2024"
  },
  {
    "id": "capacitacion-seguridad-ocupacional-motoristas",
    "title": "Capacitación de Seguridad Ocupacional para Motoristas",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/sso.webp",
    "content": "<p>El 8 de noviembre, el Departamento de Salud y Seguridad Ocupacional del <strong>Ministerio de Trabajo y Previsión Social (MINTRAB)</strong> llevó a cabo una capacitación intensiva, tanto teórica como práctica, sobre prevención de accidentes de trayectoria laboral con un enfoque especial en motoristas.</p><p>Durante dos días, 800 pilotos de más de 100 empresas participaron en esta formación, diseñada para concientizar sobre los riesgos que enfrentan los motoristas en su labor diaria y ofrecerles herramientas de prevención y protección. </p><p>Con esta actividad, el MINTRAB refuerza su compromiso con la seguridad laboral al sensibilizar a empleadores y trabajadores sobre los riesgos y medidas de seguridad necesarias para reducir incidentes en el entorno laboral.</p>",
    "date": "08/11/2024"
  },
  {
    "id": "campana-migracion-regular",
    "title": "MINTRAB participa en la Campaña para Promover la Migración Regular",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/migracion.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (MINTRAB) se ha sumado a la iniciativa <strong>Que el Sueño de Migrar no se Convierta en Pesadilla</strong>, una campaña interinstitucional cuyo objetivo es prevenir la migración irregular y promover la migración regular a través de programas gubernamentales. El proyecto, que reúne a 16 instituciones del Consejo de Atención y Protección (CAP), busca enfrentar los riesgos asociados a la migración irregular y generar soluciones sostenibles.</p><p>Durante el evento de lanzamiento, la vicepresidenta de la República, Karin Herrera, destacó la importancia de crear condiciones atractivas en el país para evitar la migración ilegal. Asimismo, se promoverá una cultura de denuncia frente a las violaciones de derechos humanos hacia los migrantes, con mensajes traducidos en idiomas como mam, kaqchikel, q’eqchi’ y q’anjob’al.</p><p>El MINTRAB, junto a otras instituciones como los ministerios de Educación, Salud, Gobernación, Relaciones Exteriores y Economía, participará activamente en la implementación de programas que fortalezcan las oportunidades de empleo digno, lo cual es clave para mitigar las causas de la migración irregular.</p>",
    "date": "25/10/2024"
  }
]
