[
   {
     "id": "segunda-feria-nacional-empleo-2025-conclusion",
     "title": "Mintrab concluye la Segunda Feria Nacional de Empleo 2025 con más de 14,700 plazas ofertadas",
     "images": [
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (1).jpeg",
         "caption": ""
          },     
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (2).jpeg",
         "caption": ""
          },     
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (3).jpeg",
         "caption": ""
          },     
                  {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (4).jpeg",
         "caption": ""
          },     
           {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (5).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (6).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (7).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (8).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (9).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (10).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Feria (11).jpeg",
         "caption": ""
          }
     ],
     "content": "<p><strong>El Ministerio de Trabajo y Previsión Social (Mintrab)</strong> concluyó la <strong>Segunda Feria Nacional de Empleo 2025</strong> en la ciudad capital, una iniciativa clave que lidera el ministerio para impulsar el acceso a un <strong>empleo digno</strong>.</p><p>Esta feria forma parte de los esfuerzos del Gobierno establecidos en la <strong>Política Nacional de Empleo Digno 2017-2032</strong> y la <strong>Política General de Gobierno 2024-2028</strong>, que prioriza la mejora de las condiciones de vida de la población y la generación de oportunidades laborales más justas.</p><p>La <strong>Segunda Feria Nacional de Empleo</strong> llegó a los <strong>departamentos entre el 20 y el 29 de agosto</strong> y su culminación fue en <strong>Guatemala este 3 y 4 de septiembre</strong> en el Parque de la Industria. Con un trabajo integrado entre el Gobierno y el sector privado, se logró vincular a personas con ofertas laborales y de formación.</p><p><em>“El empleo digno no solo representa una fuente de ingreso, sino que constituye una herramienta clave para mejorar la calidad de vida, reducir la desigualdad, fomentar la inclusión y erradicar la discriminación laboral en todas sus formas. El <strong>Mintrab</strong> actúa como una institución intermediaria entre la población guatemalteca y el sector empleador, promoviendo activamente la inserción laboral en condiciones que respeten plenamente los derechos de las personas trabajadoras”</em>, enfatizó la <strong>Ministra de Trabajo y Previsión Social, Miriam Roquel</strong>.</p><p>En total, <strong>participaron 677 empresas</strong> de diversos sectores como manufactura, comercio, servicios y finanzas. A nivel nacional, se <strong>ofertaron más de 14,700 plazas de trabajo</strong>. Solo en la feria de la capital, hubo <strong>más de 140 empresas</strong> que ofrecieron <strong>más de 5 mil vacantes</strong>.</p><p>Además de las ofertas laborales, durante las ferias, el <strong>Servicio Nacional de Empleo</strong> brindó charlas de orientación sobre cómo elaborar una hoja de vida efectiva, técnicas para entrevistas de trabajo (presenciales y virtuales) y desarrollo de habilidades blandas, en busca de mejorar la empleabilidad de la población <strong>subocupada y desempleada</strong> o por mejores oportunidades.</p><p>Esta segunda edición de la <strong>Feria Nacional de Empleo</strong> representa un paso importante para acercar los programas y servicios públicos de empleo a toda la población. El <strong>Mintrab</strong> reafirma su compromiso con la <strong>generación de empleo digno</strong> y el <strong>fortalecimiento de alianzas entre gobierno, sector privado y población</strong>.</p>",
     "date": "04/09/2025"
   },
   {
  "id": "dia-mujer-indigena-galardon-utz-samaj-2025",
  "title": "Día Internacional de la Mujer Indígena: MINTRAB entrega orden Utz Samaj a mujeres indígenas lideresas",
  "images": [
             {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (1).jpeg",
         "caption": ""
          },     
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (2).jpeg",
         "caption": ""
          },     
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (3).jpeg",
         "caption": ""
          },     
                  {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (4).jpeg",
         "caption": ""
          },     
           {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (5).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Galardon (6).jpeg",
         "caption": ""
          }
  ],
  "content": "<p>En nombre del pueblo guatemalteco y en marco del <strong>Día Internacional de la Mujer Indígena</strong>, se entregó el <strong>Galardón Utz Samaj</strong>, a siete mujeres indígenas lideresas que, con sus acciones en beneficio de sus comunidades, se han ganado ese reconocimiento.</p><p>El <strong>Galardón Utz Samaj</strong> fue entregado por el presidente de la República, <strong>Bernardo Arévalo</strong>, y la <strong>Ministra de Trabajo y Previsión Social, Miriam Roquel</strong>, en una ceremonia para reconocer el aporte de cada una de ellas.</p><p><em>\"Estamos reconociendo el buen trabajo, el Utz Samaj —Trabajo bien hecho—, ustedes han hecho cosas extraordinarias en un contexto muy complejo\"</em>, dijo el presidente Arévalo antes de entregar el galardón.</p><p>El mandatario dijo que las mujeres en Guatemala son ejemplo de <strong>lucha, organización y resistencia</strong>.</p><p>La <strong>Ministra Roquel</strong> también destacó el papel de las mujeres indígenas en el país: <em>\"La Orden Utz Samaj se entrega a mujeres lideresas por su contribución en el campo laboral y el desarrollo, económico, cultural, político, social y comunitario de Guatemala\"</em>, enfatizó.</p><p><strong>Las mujeres reconocidas con el Galardón Utz Samaj son:</strong></p><ul><li><strong>Margarita Rosa Castro Ordóñez</strong>, Asociación Centro de Apoyo para las Trabajadoras de Casa Particular (CENTRACAP)</li><li><strong>Rosa Marina Chex Sotz</strong>, Asociación Guardianas del Movimiento Nacional de Abuelas Comadronas Nim Alaxik</li><li><strong>Milvian Aspuac Cón</strong>, Consejo de Tejedoras Chi Xot</li><li><strong>María Susana Villagréz López</strong>, Coordinación de Organizaciones Comunitarias de Mujeres (COMAM)</li><li><strong>María Everarda Tista De León</strong>, Coordinadora Nacional de Viudas de Guatemala (CONAVIGUA)</li><li><strong>Iris Cecilia Brito Ramírez</strong>, Coordinadora de Mujeres Ixiles</li><li><strong>Karen Elisa Guadalupe Tay Vásquez</strong>, Red de Mujeres de Occidente (RMO)</li></ul><p>La Condecoración se entrega anualmente a dignas representantes de los pueblos <strong>Maya, Xinka y Garífuna</strong>, destacadas por su contribución en el campo laboral, el desarrollo cultural, económico, político, social y comunitario, en cumplimiento del <strong>Acuerdo Ministerial 497-2024</strong> del <strong>Ministerio de Trabajo y Previsión Social</strong>.</p>",
  "date": "05/09/2025"
},
   {
  "id": "feriados-laborales-guatemala-2025",
  "title": "Estos son los días de descanso reconocidos por ley en Guatemala que te quedan por disfrutar en 2025",
  "images": [
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/FO(1).jpeg",
         "caption": ""
          },     
           {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/FO(2).jpeg",
         "caption": ""
          },
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/FO(3).jpeg",
         "caption": ""
          }
  ],
  "content": "<p>En Guatemala, los trabajadores formales tienen derecho a disfrutar de días de descanso con goce de salario, conforme lo establece el <strong>Artículo 127 del <span style='text-transform:uppercase;'>Código de Trabajo</span></strong>. Estos días, comúnmente conocidos como <strong>feriados o asuetos</strong>, son establecidos por ley para conmemorar fechas históricas, culturales o religiosas de importancia nacional, según explica la <strong>Dirección de Fomento a la Legalidad del Ministerio de Trabajo y Previsión Social</strong>.</p><p>Además, cada municipio tiene su <strong>propio día festivo o feriado</strong>, el cual también debe ser respetado por los empleadores y concedido en calidad de descanso con goce de salario.</p><p>El próximo asueto nacional se gozará el próximo <strong>lunes 20 de octubre de 2025</strong>, por conmemorarse <strong>81 años de la Revolución de 1944</strong>. Estos son los días de descanso oficial que aún restan en el año:</p><p><strong>Días de descanso oficial según el Código de Trabajo (resto del 2025)</strong></p><ul><li><strong>20 de octubre</strong> – Día de la Revolución</li><li><strong>1 de noviembre</strong> – Día de Todos los Santos</li><li><strong>24 de diciembre (mediodía en adelante)</strong> – Nochebuena</li><li><strong>25 de diciembre</strong> – Navidad</li><li><strong>31 de diciembre (mediodía en adelante)</strong> – Fin de año</li></ul><p>Es importante considerar que, de acuerdo con reformas a la <strong>Ley que Promueve el Turismo Interno</strong>, algunos feriados o asuetos pueden trasladarse a lunes para fomentar el descanso largo. Puede aprovechar los días de descanso para realizar actividades recreativas con sus seres queridos.</p><p><strong>¿Y si trabajas durante un feriado?</strong></p><p><strong>¡IMPORTANTE!</strong> Si trabajas en un día de asueto o feriado, tienes derecho a recibir el <strong>pago correspondiente al tiempo trabajado como extraordinario</strong>; es decir, el pago por hora trabajada debe ser con el <strong>50 por ciento adicional</strong> al pago recibido por hora ordinaria.</p><p>Si consideras que se vulneran tus derechos laborales, puedes presentar tu denuncia ante la <strong>Inspección General de Trabajo</strong> llamando al <strong>1511</strong> o acudir a la <strong>Delegación Departamental del Ministerio de Trabajo</strong> más cercana.</p>",
  "date": "02/10/2025"
},
   {
  "id": "homologacion-pacto-colectivo-bandegua-sitrabi",
  "title": "BANDEGUA y SITRABI inician proceso de homologación de su pacto colectivo, que beneficiará a más de 20 mil personas en el sector bananero.",
  "images": [
     {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PC_1.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PC_2.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PC_3.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/PC_4.jpeg",
         "caption": ""
          }
  ],
  "content": "<p><strong>El Ministerio de Trabajo y Previsión Social</strong> recibió a representantes de la empresa <strong>BANDEGUA</strong>, subsidiaria de <strong>Del Monte</strong>, y al <strong>Sindicato de Trabajadores Bananeros</strong> de Izabal (<strong>SITRABI</strong>), quienes finalizaron la negociación de su <strong>Pacto Colectivo</strong> y de <strong>Condiciones de Trabajo</strong>.</p><p>En presencia de representantes tanto de la empresa, como de líderes sindicales, de la <strong>Ministra de Trabajo</strong> y de la <strong>Regional Latinoamericana UITA</strong>, entregaron su <strong>Pacto Colectivo</strong> a la <strong>Secretaría General del ministerio</strong> para iniciar el proceso de homologación. Dicho pacto beneficiará a más de <strong>20 mil personas</strong>, abarcando trabajadores de las fincas bananeras, así como sus familias y comunidades, mejorando así sus condiciones de vida.</p><p>La negociación se da en un contexto histórico, <strong>SITRABI</strong> es la primera organización sindical de trabajadores inscrita en 1947, con más de <strong>75 años de existencia</strong> y destacándose como uno de los sindicatos con mayor experiencia y número de pactos colectivos firmados con su empleador.</p><p><strong>La Ministra de Trabajo Miriam Roquel</strong> resaltó que este logro fortalece el diálogo social y la negociación colectiva en el sector bananero, mejorando las condiciones laborales y salariales de las personas trabajadoras y también se eleva la productividad de las empresas.</p>",
  "date": "16/09/2025"
},
   {
     "id": "altares-civicos-trabajo-en-equipo-valores",
     "title": "Altares Cívicos Fomentan el Trabajo en Equipo y Valores Institucionales",
     "images": [
        {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0099.JPG",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0109.jpg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0222.jpg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0314.JPG",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0363.jpg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A0483.JPG",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3M4A02441.jpg",
         "caption": ""
          }
     ],
     "content": "<p>En conmemoración de los <strong>204 años de independencia de Guatemala</strong>, las distintas unidades, sedes y centros recreativos y vacacionales se unieron para realizar altares cívicos que promovieran el trabajo en equipo y los valores institucionales.</p><p>La <strong>Ministra de Trabajo</strong> en Baja Verapaz destacó la importancia de trabajar juntos para brindar un mejor servicio a la población, especialmente a quienes más lo necesitan.</p><p>En Guatemala, un jurado calificador conformado por la <strong>Viceministra de Administración de Trabajo</strong> y representantes de instituciones como <strong>CONRED, Radio TGW y SAT</strong> evaluó la creatividad, temática y esfuerzo de cada equipo, destacando su dedicación y compromiso.</p><p>La jornada estuvo llena de alegría y convivencia, con juegos y comida que fomentaron la unión y el espíritu de equipo.</p><p>La conmemoración de la independencia es una oportunidad para reflexionar sobre nuestro pasado y construir un futuro más justo y solidario, unidos por una identidad colectiva.</p>",
     "date": "15/09/2025"
   },
   {
  "id": "avances-hoja-ruta-libertad-sindical-mision-oit",
  "title": "Guatemala presenta avances en el cumplimiento de la Hoja de Ruta en materia de libertad sindical y negociación colectiva ante Misión Tripartita OIT-OIE-CSI",
  "images": [
          {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/OIT1.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/OIT2.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/OIT3.jpeg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/OIT4.jpeg",
         "caption": ""
          }
  ],
  "content": "<p>Guatemala 20 de agosto 2025. Entre el 19 y el 22 de agosto de 2025, <strong>Guatemala recibe la visita de una misión conjunta de la Organización Internacional del Trabajo (OIT), la Organización Internacional de Empleadores (OIE)</strong> y la <strong>Confederación Sindical Internacional (CSI)</strong>. Esta misión tiene como objetivo fortalecer los esfuerzos tripartitos del país en la implementación de la Hoja de Ruta sobre <strong>Libertad Sindical</strong>, un compromiso clave para garantizar los derechos laborales.</p><p>Este martes, en la primera reunión de la misión internacional, la <strong>Ministra de Trabajo y Previsión Social, Miriam Roquel</strong>, presentó los avances en el cumplimiento de la Hoja de Ruta en materia de libertad sindical y negociación colectiva. Durante la jornada sostuvo reuniones con la <strong>Comisión Nacional Tripartita de Relaciones Laborales y Libertad Sindical</strong> y el <strong>sector empleador</strong>.</p><p>La visita responde a una invitación realizada por el <strong>Estado de Guatemala</strong> durante el <strong>Consejo de Administración de la OIT</strong> en marzo <strong>del presente año</strong>, demostrando la buena voluntad del país en cumplir con los compromisos asumidos con respecto a los <strong>Convenios 87 y 98 de la OIT</strong>, que promueven la libertad sindical y la negociación colectiva como principios fundamentales para la paz social.</p><p>La misión tripartita busca fortalecer el diálogo social entre el <strong>Gobierno, los empleadores y los trabajadores</strong>, a través de la <strong>Comisión Nacional Tripartita de Relaciones Laborales y Libertad Sindical (CNTRLLS)</strong>. Este espacio propicia la identificación de acciones concretas para avanzar en la libertad sindical y la negociación colectiva, elementos esenciales para el progreso del país.</p><p>La Misión sostendrá reuniones con el <strong>Presidente de la República</strong>, autoridades del <strong>Ministerio de Gobernación</strong>, el <strong>Organismo Legislativo</strong>, la <strong>Corte Suprema de Justicia</strong>, la <strong>Procuraduría General de la Nación</strong>, el <strong>Ministerio Público</strong>, la <strong>Asociación Nacional de Municipalidades</strong> y representantes de los <strong>sectores trabajador y empleador</strong>.</p><p>Este trabajo conjunto contribuirá a afianzar un clima de confianza, coordinación y cooperación, impulsando la consolidación de un marco institucional robusto que garantice el desarrollo económico y social del país, en un marco de cumplimiento de la legalidad laboral.</p>",
  "date": "20/08/2025"
},
   {
     "id": "segunda-feria-nacional-empleo-2025-anuncio-oficial",
     "title": "¿Estás en búsqueda de un empleo? Mintrab anuncia fechas de la segunda Feria Nacional de Empleo 2025 donde ofertarán 12 mil plazas",
     "images": [
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F1.jpg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F2.jpg",
         "caption": ""
          },
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F3.jpg",
         "caption": ""
          }
     ],
      "content": "<p>En el firme cumplimiento de la <strong>Política Nacional de Empleo Digno</strong> y de la <strong>Política General de Gobierno</strong>, mediante las cuales se abren las posibilidades y facilidades de empleabilidad al pueblo digno de Guatemala, el <strong>Ministerio de Trabajo y Previsión Social (Mintrab)</strong> dio a conocer las fechas de la segunda <strong>Feria Nacional de Empleo 2025</strong>.</p><p>Este evento, de gran trascendencia para la productividad y el desarrollo de las familias y del país, fue anunciado por la <strong>Ministra de Trabajo, Miriam Roquel</strong>, durante la conferencia de prensa semanal de gobierno denominada <strong>“La Ronda”</strong>.</p><p>La segunda <strong>Feria Nacional de Empleo</strong> llegará a todo el país entre el <strong>20 de agosto y el 4 de septiembre de 2025</strong>, <strong>empezando en San Marcos (20 de agosto)</strong> y terminando en la ciudad capital, donde se espera la mayor concentración de solicitantes durante el <strong>3 y 4 de septiembre próximos</strong>.</p><p>Con la Segunda <strong>Feria Nacional de Empleo</strong>, el <strong>Mintrab</strong> vincula directamente las oportunidades de trabajo que ofrecen las empresas con las personas interesadas en un trabajo, acercando las oportunidades hasta su departamento o municipio, como una medida que atiende y responde a las necesidades de empleabilidad en sus propios territorios.</p><p>La Segunda <strong>Feria Nacional de Empleo 2025</strong> se desarrolla en alianzas estratégicas con <strong>600 establecimientos y empresas</strong>, mediante la cual se ofrecerán unas <strong>12 mil oportunidades de empleo</strong> a nivel nacional. Para conocer fechas y ubicaciones por departamentos ingrese a:</p><p><a href=\"https://www.mintrabajo.gob.gt/feria-empleo\" target=\"_blank\"><strong>https://www.mintrabajo.gob.gt/feria-empleo</strong></a></p>",
      "date": "19/08/2025"
   },
   {
  "id": "reconocimiento-bpl-mintrab-inversion-empresas-2025",
  "title": "Reconocimiento BPL del Mintrab abre oportunidades de inversión a empresas cumplidoras e inclusivas",
  "images": [
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-1.jpeg",
         "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-2.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-3.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-4.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-5.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/BPL-6.jpeg",
            "caption": ""
          }
  ],
  "content": "<p>En un esfuerzo por fortalecer el cumplimiento de la legislación laboral y promover entornos laborales más inclusivos y seguros, para los trabajadores dignos de Guatemala, el <strong>Ministerio de Trabajo y Previsión Social (Mintrab)</strong> ha lanzado su reconocimiento a las <strong>Buenas Prácticas Laborales (BPL) 2025</strong>.</p><p>El reconocimiento <strong>BPL</strong> es otorgado a las empresas que cumplen con todos los requisitos exigidos, mediante una constancia que suma valor a las instituciones que la poseen, puesto que representa una <strong>ventaja de reputación y competitividad</strong>, especialmente para las empresas que buscan destacar en los diferentes mercados nacionales e internacionales.</p><p>Las empresas que van más allá del cumplimiento básico, al incluir en su nómina a <strong>personas mayores de 60 años</strong> o <strong>personas con discapacidad</strong>, reciben el reconocimiento <strong>BPL</strong> y una <strong>insignia especial</strong> por ser ejemplo de la inclusión laboral. Este distintivo adicional representa un <strong>sello de compromiso social</strong> que es bien visto y posicionado en ámbito internacional como una buena práctica en la cultura organizacional.</p><p>Además, esta constancia oficial permite el acercamiento del Estado con el sector empresarial, para facilitar el cumplimiento de la <strong>legalidad laboral</strong> y promover la <strong>formalización</strong>.</p><p>Las empresas interesadas tienen del <strong>1 al 31 de agosto</strong> para inscribirse, por medio del portal web del <strong>Mintrab</strong>, ingresando al sitio <a href=\"https://bpl.mintrabajo.gob.gt/register\"><strong>https://bpl.mintrabajo.gob.gt/register</strong></a>.</p><p><strong>¿Qué beneficios tiene para las empresas?</strong></p><p>Obtener la constancia <strong>BPL</strong> reafirma el compromiso empresarial con las normativas laborales a la vez que le ofrece <strong>ventajas estratégicas</strong>:</p><ul class='list-disc pl-5'><li>Se visibiliza como un <strong>socio confiable</strong> para otros inversionistas y con ello crece la posibilidad de abrirse a <strong>nuevos mercados</strong>, por ser una empresa cumplidora y referente en el país.</li><li>Es una constancia de <strong>cumplimiento a la legalidad laboral</strong> que se entrega de manera física, mediante un reconocimiento oficial que tiene el respaldo del <strong>Mintrab</strong> y puede ser <strong>verificada mediante un código QR</strong>.</li><li>Es un <strong>valor agregado</strong> que posiciona mejor a las empresas en temas de <strong>competitividad</strong> en mercados nacionales e internacionales.</li><li><strong>Fomenta el desarrollo integral</strong> del país.</li></ul><p>El proceso es <strong>gratuito</strong> y las postulaciones se realizan únicamente a través de las plataformas del <strong>Mintrab</strong>.</p>",
  "date": "11/08/2025"
},
   {
     "id": "guatemala-sede-vi-encuentro-escuelas-taller",
     "title": "Guatemala es sede del VI Encuentro de la Red de Escuelas Taller de América Latina y el Caribe",
     "images": [
         {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ET1.jpeg",
         "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ET2.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ET3.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ET4.jpeg",
            "caption": ""
          },
          {
            "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/ET5.jpeg",
            "caption": ""
          }
      ],
     "content": "<p>Con el propósito de intercambiar conocimientos, experiencias, metas y retos, para fortalecer el trabajo de las 52 escuelas taller que operan en 13 países de <strong>Latinoamérica (Bolivia, Colombia, Chile, Cuba, El Salvador, Guatemala, Honduras, México, Panamá, Paraguay, Perú, Uruguay y Venezuela)</strong>, se desarrolla el <strong>Sexto Encuentro de la Red de Escuelas Taller de América Latina y el Caribe</strong>, del 6 al 8 de agosto de 2025, del cual nuestro país es sede.</p><p>Durante el encuentro, se destaca la participación del <strong>Ministerio de Trabajo y Previsión Social (Mintrab)</strong>, por su compromiso de promover la formación técnica y fortalecer las habilidades laborales en Guatemala.</p><p>El <strong>Mintrab</strong> ha demostrado liderazgo en aspectos medulares como la mejora en la calidad de la formación técnica ocupacional, que responde a las necesidades del mercado de trabajo actual; asimismo, propicia las condiciones de capacitación de jóvenes en situación de vulnerabilidad, para su inserción en el ámbito laboral y por ende el desarrollo integral de las comunidades.</p><p>El papel activo del ministerio en este encuentro es clave para impulsar políticas públicas que coadyuven a fortalecer los modelos de educación técnica y laboral en la región, para conseguir un desarrollo social integral en los países que integran la red.</p><p>En <strong>Guatemala</strong>, el <strong>Mintrab</strong> cuenta con <strong>ocho escuelas taller y talleres de empleo</strong>, ubicadas en Quetzaltenango, Quetzaltenango; Agua Blanca y Santa Catarina Mita, Jutiapa; Gualán y Huité, Zacapa; Salamá, Baja Verapaz; Camotán, Chiquimula y San Lucas, Sacatepéquez.</p><p>Estas ofrecen siete especialidades técnicas: talla en piedra, corte y confección; herrería y forja; obra y construcción; buenas prácticas agrícolas, electricidad y carpintería. El <strong>Programa de Escuelas Taller</strong> busca brindar a jóvenes de entre 16 y 29 años, las herramientas necesarias para insertarse en el mercado laboral o desarrollar emprendimientos. Utiliza la metodología <strong>\"Aprender haciendo\"</strong> combinando un 20% de teoría con un 80% de práctica.</p><p>Los interesados pueden <strong>inscribirse</strong> cada año en la primera semana de enero, hasta la segunda semana de febrero. La segunda oportunidad de ingreso es de la segunda semana de junio y todo julio, para empezar la primera semana de julio.</p><p>Para más información pueden llamar al <strong>2422 2500</strong>, extensión <strong>1007</strong>.</p>",
     "date": "06/08/2025"
   },
   {
  "id": "mintrab-feria-nacional-empleo-2025",
  "title": "Mintrab invita a las empresas a participar en la segunda Feria Nacional de Empleo 2025",
  "images": [
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F1.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F2.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F3.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/F4.jpeg",
         "caption": ""
       }
     ], 
  "content": "<p><strong>El Ministerio de Trabajo y Previsión Social (Mintrab)</strong>, en su firme compromiso con los principios establecidos en la <strong>Política Nacional de Empleo Digno</strong> y en la <strong>Política General de Gobierno</strong>, que se orientan en construir el país justo, inclusivo y próspero que todos anhelamos, lidera las acciones para facilitar las condiciones de la empleabilidad.</p><p>En ese sentido, la <strong>Dirección General de Empleo</strong>, por medio del <strong>Servicio Nacional de Empleo</strong>, anunció ante los representantes del sector empresarial la <strong>Segunda Feria Nacional de Empleo del año 2025</strong>, que se llevará a cabo <strong>del 20 al 29 de agosto en los departamentos, y el 3 y 4 de septiembre en la ciudad capital</strong>.</p><p>La <strong>segunda Feria Nacional de Empleo</strong> es una iniciativa orientada a generar mayores oportunidades de empleo para el pueblo digno y se encamina a fortalecer las capacidades de empleabilidad de la población guatemalteca, mediante programas que fomentan la vinculación efectiva al mundo del trabajo.</p><p>En la actividad se tuvo la <strong>participación de 140 empresas</strong> que se encuentran interesadas en participar en la feria, para ofrecer sus plazas vacantes. Actualmente, la feria se encuentra en la fase de convocatoria a las empresas en todo el país, para que se sumen a este esfuerzo colectivo.</p><p>Las empresas interesadas en participar pueden comunicarse al <strong>teléfono 2422-2500, extensión 1012</strong> o a los correos electrónicos: <a href=\"mailto:intermediaciondge03@mintrabajo.gob.gt\">intermediaciondge03@mintrabajo.gob.gt</a> y <a href=\"mailto:intermediaciondge04@mintrabajo.gob.gt\">intermediaciondge04@mintrabajo.gob.gt</a></p>",
  "date": "29/07/2025"
},
   {
     "id": "igt-realiza-inspecciones-bono14",
     "title": "IGT realiza más de mil inspecciones de centros de trabajo en primeros días.",
     "images": [
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT_G_2.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT_G.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT_AG_3.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT_AG_2.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT_AG.jpeg",
         "caption": ""
       },
       {
         "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/IGT.jpeg",
         "caption": ""
       }
     ],
     "content": "<p><strong>El Ministerio de Trabajo y Previsión Social (Mintrab)</strong>, mantiene acciones activas para atender de cerca a las personas trabajadoras y garantizar el cumplimiento de sus derechos laborales, como el pago del <strong>Bono 14</strong>.</p><p>Para este fin, la <strong>Inspección General de Trabajo (IGT)</strong> continúa desarrollando los operativos a nivel nacional y en los primeros cinco días se han inspeccionado más de <strong>1,050 centros de trabajo</strong>, según lo dio a conocer <strong>Silvia Juárez, Inspectora General</strong>, durante una jornada de inspecciones en Sacatepéquez.</p><p>“Desde la <strong>Inspección General del Trabajo</strong> continuamos haciendo la verificación del pago del <strong>Bono 14</strong>, estuvimos en San Lucas Sacatepéquez haciendo esta verificación en varios centros de trabajo, tanto pequeños como grandes, con la finalidad de establecer que todos los trabajadores hayan recibido su bonificación anual, conforme lo establece la ley”, enfatizó <strong>Juárez</strong>.</p><p><strong>Guatemala, El Progreso, Chimaltenango, Chiquimula, Izabal, Alta Verapaz, Baja Verapaz, Sacatepéquez, Jalapa, Petén, Retalhuleu, Escuintla, Quetzaltenango, San Marcos, Huehuetenango, Suchitepéquez, Quiché, Santa Rosa y Jutiapa</strong> son algunos de los departamentos que mantienen inspecciones activas.</p><p>Los <strong>inspectores</strong> visitan los centros de trabajo estando debidamente identificados. Es importante que los empleadores mantengan a la mano las constancias del <strong>pago del Bono 14</strong> de todos sus trabajadores, su patente de comercio, contratos laborales y otros documentos que pueden solicitar los inspectores durante la verificación del cumplimiento de esta obligación.</p><p>Si hay personas que no recibieron el pago del <strong>Bono 14</strong> pueden denunciar de manera personal en las delegaciones departamentales del <strong>Mintrab</strong> en todo el país o llamando al <strong>1511</strong>, para que puedan hacerse las inspecciones pertinentes y se garantice este derecho a las personas trabajadoras.</p>",
     "date": "23/07/2025"
   },
   {
   "id": "Ministerio-de-Trabajo-y-Previsión-Social-informa",
   "title": "Ministerio de Trabajo y Previsión Social informa:",
   "images": [
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/1.jpeg",
       "caption": "San Agustín Acasaguastlán, El Progreso. Estudiantes de colegios locales participaron en una Feria Informativa organizada por la Delegación Departamental del Mintrab de la localidad."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/2.jpeg",
       "caption": "Zacapa. Estudiantes participaron en Cine Foro donde se abordaron los derechos de la niñez y el trabajo infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3.jpeg",
       "caption": "Varios Chimaltenango, realizó un foro con instituciones y estudiantes por el Día Internacional Contra el Trabajo Infantil"
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/4.jpeg",
       "caption": "Totonicapán, conmemoró el Día Mundial Contra el Trabajo Infantil con la participación de más de 100 niñas en una jornada informativa y recreativa."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/5.jpeg",
       "caption": "Chimaltenango, realizó un foro en la escuela Santa Teresita sobre Trabajo Infantil y ruta de denuncia."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/6.jpeg",
       "caption": "Jalapa, realizó una actividad en el mercado municipal para promover la erradicación del trabajo infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/7.jpeg",
       "caption": "Retalhuleu, Se informaron a niños, niñas y adolescentes sobre sus derechos en el parque Nuevo San Carlos."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/8.jpeg",
       "caption": "Zacapa, desarrollo charlas informativas sobre derechos del trabajador adolescente, trabajo infantil y sus peores formas."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/9.jpeg",
       "caption": "Sololá, realizó una mañana lúdica y Feria Informativa promovida por el Comité Departamental para la Prevención y Erradicación del Trabajo Infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/10.jpeg",
       "caption": "Escuintla, se impartieron charlas informativas para la prevención y erradicación del trabajo infantil en la localidad."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/11.jpeg",
       "caption": "Huehuetenango, llevó a cabo capacitaciones en varias comunidades sobre la problemática del trabajo infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/12.jpeg",
       "caption": "Chiquimula, organizó actividades informativas y recreativas para niñez y adolescencia, con apoyo de CODEPETIS y CAIPETIS."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/13.jpeg",
       "caption": "Morales, Izabal fue sede de charlas informativas sobre prevención y erradicación del trabajo infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/14.jpeg",
       "caption": " Estor, Izabal, se realizó una Feria Informativa con el objetivo de prevenir y erradicar el trabajo infantil."
     },
     {
       "url": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/15.jpeg",
       "caption": "Nueva Santa Rosa, Santa Rosa, realizó un taller sobre prevención y erradicación del trabajo infantil."
     }
   ],
   "content": "<p>En el marco del Día Mundial contra el Trabajo Infantil, el Ministerio de Trabajo y Previsión Social, realizó en ciudad capital y sus 21 sedes departamentales una serie de actividades y acciones dirigidas a la niñez y adolescencia con el propósito de sensibilizar, informar y coordinar esfuerzos interinstitucionales orientados a proteger sus derechos y prevenir que sean víctimas de trabajo infantil.</p><p>Entre las actividades resaltan ferias, foros, talleres y charlas informativas, además de actividades recreativas y lúdicas, y capacitaciones, en las cuales participaron decenas de estudiantes de escuelas, institutos, colegios, autoridades locales y padres de familia.</p><p>Destacamos el arduo trabajo de las delegaciones, las actividades fueron un total éxito gracias al apoyo incondicional de las municipalidades, gobernaciones departamentales, Ministerio de Educación y líderes comunitarios, con quienes trabajaron en conjunto con el único fin de erradicar el trabajo infantil en sus regiones.</p><p>Entre las acciones emprendidas por las delegaciones departamentales de la cartera laboral destaca la entrega de afiches con catálogos de trabajos prohibidos para las niñas, niños y adolescentes con la finalidad de salvaguardar su integridad física y emocional, ante la peligrosidad que representan algunas labores que realizan.</p><p>De acuerdo con Unicef, se estima que hay 160 millones de niñas y niños atrapados en el trabajo infantil en todo el mundo, tras un aumento de 8,4 millones en los últimos cuatro años.</p>",
   "date": "23/06/2025"
   },
   {
      "id": "Guatemala-participa-en-la-113-Conferencia-Internacional-del-Trabajo",
      "title": "Guatemala participa en la 113.ª Conferencia Internacional del Trabajo.",
      "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/Particiapacion_en_OIT2.jpeg",
      "content": "<strong>Guatemala participa en la 113.ª Conferencia Internacional del Trabajo (CIT) en Ginebra, Suiza.</strong><p>Este evento reúne a delegaciones tripartitas de 187 Estados Miembros de la Organización Internacional del Trabajo (OIT) para discutir temas clave relacionados con el trabajo decente y la justicia social. Guatemala participa activamente en este espacio multilateral, que brinda oportunidades para el intercambio de experiencias y la coordinación bilateral.</p><p>Durante su intervención en la sesión plenaria la <strong>Ministra de Trabajo y Previsión Social, Miriam Roquel,</strong> destacó la importancia de la cooperación internacional y el diálogo tripartito como pilares fundamentales para enfrentar los desafíos laborales y avanzar hacia una mayor justicia social, resaltando el compromiso del Gobierno de Guatemala con el respeto irrestricto de los derechos y las libertades fundamentales.</p><p><strong>La Ministra de Trabajo y Previsión Social, Miriam Roquel,</strong> lidera la delegación de Guatemala en la Conferencia Internacional integrada por representantes de Organismos e Instituciones de Estado, sector trabajador y sector empleador.</p><p><strong>Temas Abordados:</strong><ul class='list-disc pl-5'><li><strong>Peligros Biológicos en el Entorno Laboral:</strong> Se discutieron propuestas para establecer nuevas normas internacionales que garanticen la seguridad de los trabajadores frente a riesgos biológicos.</li><li><strong>Trabajo Decente en la Economía de Plataformas:</strong> Se analizó cómo promover condiciones laborales dignas en este sector emergente, asegurando los derechos fundamentales de quienes trabajan en plataformas digitales.</li><li><strong>Transición hacia la Formalidad:</strong> Se exploraron enfoques innovadores para facilitar el paso del empleo informal al formal, como parte de una estrategia integral para el trabajo decente.</li></ul></p> <p><strong>Reuniones bilaterales:</strong><ul class='list-disc pl-5'><li>Director General de la OIT, Gilbert F. Houngbo, para discutir avances en el cumplimiento de recomendaciones de la OIT y la facilitación de asistencias técnicas.</li><li>Organización Internacional de Empleadores (OIE) y delegados del sector empleador de Guatemala.</li><li>Presidente del Comité de Libertad Sindical de la OIT, Profesor Evance Kalula. </li><li>Confederación Sindical de trabajadores de las Américas. Secretario General Rafael Freire y el secretario de Fortalecimiento y Organización Sindical Marcelo Di Stefano y representantes de las tres centrales sindicales afiliadas a la CSA.</li></ul></p> <p>La Conferencia Internacional del Trabajo se desarrolla en Ginebra, Suiza, del 2 al 13 de junio de 2025, es el principal órgano de toma de decisiones de la OIT y representa un escenario propicio para fortalecer el diálogo social y reafirmar el compromiso con los estándares internacionales del trabajo.</p>",
      "date": "11/06/2025"
  },
   {
      "id": "Firma-de-Carta-de-Entendimiento-entre-MINTRAB-y-SOCODEVI",
      "title": "Firma de Carta de Entendimiento entre MINTRAB y SOCODEVI.",
      "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/firma_carta_entendimiento.jpeg",
      "content": "<p><strong>El Ministerio de Trabajo y Previsión Social (MINTRAB) y la Sociedad de Cooperación Internacional para el Desarrollo (SOCODEVI)</strong>firmaron una carta de entendimiento con el objetivo de promover el desarrollo integral de la población y fomentar el desarrollo sostenible e inclusivo en sectores como el turismo.</p><p><strong>La Viceministra Claudia Peneleu </strong> destacó la importancia de esta alianza para generar oportunidades laborales y contribuir al desarrollo económico y social de Guatemala.</p><p>La carta de entendimiento establece las bases para la cooperación interinstitucional y el desarrollo de competencias laborales. Entre los objetivos de esta alianza se encuentran, desarrollar competencias laborales, promover la igualdad de género y el empleo digno.</p><p> La actividad contó con la participación de autoridades del <strong>MINTRAB, SOCODEVI</strong> y la <strong>Embajada de Canadá.</strong></p>",
      "date": "11/06/2025"
  },
  {  
    "id": "Guatemala-y-Costa-Rica-fortalecen-la-migración-laboral",
    "title": "Guatemala y Costa Rica fortalecen la migración laboral.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/oim_y_guatemala.webp",
    "content": "<p><strong>El Ministerio de Trabajo y Previsión Social de Guatemala firmó el Protocolo de Actuación para la Coordinación de flujos migratorios laborales con Costa Rica, dando marcha a la implementación del programa de migración laboral</strong>.</p><p>Este Protocolo establece un marco técnico e interinstitucional para promover la cooperación y el intercambio de trabajadores entre ambos países, representando una alternativa concreta y coordinada frente a la migración irregular.</p><p>La Ministra Miriam Roquel destacó el compromiso del Estado de Guatemala con el empleo digno, la protección de los derechos laborales y la promoción de oportunidades para las personas trabajadoras migrantes.</p><p>Como siguiente paso, se avanzará en la identificación de perfiles laborales que respondan a las necesidades del mercado laboral y que garanticen beneficios para ambas naciones.</p><p>Durante la reunión de alto nivel, los funcionarios reiteraron el compromiso de los países participantes con la integración regional, el desarrollo inclusivo y la promoción del trabajo decente como pilar de la estabilidad social y económica.</p><p>Con el acompañamiento técnico de la Organización Internacional para las Migraciones (OIM), Guatemala y Costa Rica avanzan hacia una migración laboral segura, ordenada y regular, buscando contribuir al desarrollo económico local y regional.</p>",
    "date": "23/05/2025"
  },
  {
    "id": "guatemala-reafirma-su-compromiso-con-el-trabajo-decente-y-la-integración-regional",
    "title": "Guatemala Reafirma su Compromiso con el Trabajo Decente y la Integración Regional.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/image.png",
    "content": "<p><strong>La Ministra de Trabajo y Previsión Social de Guatemala, Miriam Roquel Chávez</strong>, participó en la reunión del Consejo de Ministras y Ministros de Trabajo de Centroamérica y República Dominicana, celebrada en la ciudad de Panamá.</p><p>El objetivo principal de la reunión fue la definición y aprobación del Plan de Acción del Consejo para el período 2025-2027, enfocado en generar condiciones sociales que favorezca la empleabilidad de las y los jóvenes y la equidad de género en el mercado laboral.</p><p>El objetivo principal de la reunión fue la definición y aprobación del Plan de Acción del Consejo para el período 2025-2027, enfocado en generar condiciones sociales que favorezca la empleabilidad de las y los jóvenes y la equidad de género en el mercado laboral.</p><p>La reunión destacó la importancia de abordar los desafíos comunes de la región, como la inserción laboral y el déficit de trabajo decente. También se resaltó la necesidad de adaptarse a la transformación digital y la automatización, que están modificando las competencias requeridas en el mercado laboral.</p><p>Durante la reunión de alto nivel, los funcionarios reiteraron el compromiso de los países participantes con la integración regional, el desarrollo inclusivo y la promoción del trabajo decente como pilar de la estabilidad social y económica.</p><p>La Ministra Miriam Roquel reafirmó el compromiso de Guatemala de continuar mejorando las condiciones para que haya más oportunidades de empleo decente para la población.</p><p>Al finalizar la actividad las Ministras y Ministros de Trabajo de Centroamérica y República Dominicana firmaron una declaración de acuerdos para establecer estrategias frente a la transformación digital en materia laboral.</p>",
    "date": "15/05/2025"
  },
  {
    "id": "runión-presidente-arevalo-lideres-sindicales",
    "title": "Presidente Bernardo Arévalo y Ministra Miriam Roquel se reúnen con líderes sindicales en el marco del Día de las y los Trabajadores.",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/juntaPresidente.jpeg",
    "content": "<p><strong>El presidente, Bernardo Arévalo</strong>, sostuvo este jueves una reunión con dirigentes sindicales representantes de <strong>CGTG, CUSG</strong> y <strong>UNSITRAGUA</strong> para conocer sus demandas y preocupaciones.</p><p>En el encuentro también participaron la <strong>ministra de Trabajo y Previsión Social, Miriam Roquel</strong>, y el <strong>ministro de Finanzas Públicas, Jonathan Menkos</strong>. Además, asistieron las viceministras <strong>Damarys Oliva</strong> (Administración de Trabajo), <strong>Claudia Peneleu</strong> (Previsión Social y Empleo), y <strong>Karen Reyes</strong> (Administrativa Financiera).</p><p>Las y los representantes sindicales destacaron la importancia de la reunión con el presidente, expresaron su preocupación por las acciones de actores antidemocráticos y reiteraron la importancia de mantener espacios de comunicación con el Gobierno.</p><p><strong>Entre sus principales solicitudes se incluyen:</strong></p><ul class='list-disc pl-5'><li><strong>Libertad sindical:</strong> Asegurar la protección y promoción efectiva de la libertad sindical en el país.</li><li><strong>Fortalecimiento de la Inspección General de Trabajo:</strong> Mejorar la capacidad de supervisión e inspección para garantizar el cumplimiento de los derechos laborales.</li><li><strong>Incremento presupuestario para el Ministerio de Trabajo y Previsión Social:</strong> Asignar los recursos necesarios para que el Ministerio pueda ejercer sus funciones de manera eficaz.</li><li><strong>Respeto a los derechos laborales:</strong> Velar por la protección integral de los derechos de todas y todos los trabajadores.</li></ul><p><strong>El presidente Arévalo</strong> considera fundamental la defensa de los derechos laborales y trabajar para atender las demandas de la clase trabajadora. Se acordó fortalecer la cartera de Trabajo.</p>",
    "date": "01/05/2025"
  },
  {
    "id": "plan-accion-vih",
    "title": "Presentación del Plan de Acción de la Política Interna Laboral sobre VIH",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/vih2.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (<strong>#Mintrab</strong>) presentó el <strong>Plan de Acción de la Política Interna Laboral sobre VIH</strong>, en colaboración con el Proyecto Respuesta Sostenible a la Salud, VIH y Nutrición en Centroamérica de <strong>USAID/FANCAP</strong>.</p><p>Esta iniciativa, elaborada el pasado <strong>27 de noviembre</strong>, reafirma el compromiso del Ministerio con la <strong>igualdad de oportunidades</strong>, la <strong>protección de derechos laborales</strong> y la <strong>sensibilización</strong> sobre el VIH en los entornos laborales. El Plan de Acción busca fomentar espacios de trabajo inclusivos, donde se respeten los derechos humanos y se promueva la no discriminación hacia las personas afectadas por el VIH.</p><p>Con esta acción, el MINTRAB reafirma su rol como ente promotor de políticas públicas laborales con enfoque de derechos, garantizando entornos laborales dignos y equitativos.</p>",
    "date": "09/12/2024"
  },
  {
    "id": "protege-tu-sueno-antifraude",
    "title": "Artistas Nacionales Promueven Mensaje Anti Fraude",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/prote.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social, con el lema <strong>#ProtegeTuSueño</strong>, ha unido esfuerzos con reconocidos artistas nacionales para transmitir un importante mensaje sobre la prevención de fraudes y estafas en procesos de visas de trabajo temporal en el extranjero. A través de este mensaje, se busca concienciar a la población de que todos los programas gestionados por el <strong>Mintrab</strong> son completamente gratuitos y no requieren de pagos.</p><p>Los artistas <strong>Ch'umilkaj Nicho</strong>, <strong>Fabiola Roudha</strong>, <strong>Sara Curruchich</strong>, <strong>Ancestro Música</strong>, <strong>Omar Méndez</strong> de Viernes Verde y la agrupación de <strong>Marimba Teclas Doradas</strong> transmitirán este mensaje a través de su música.</p><p>Durante el evento, la Viceministra de Administración del Trabajo, <strong>Damarys Oliva</strong>, y el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres Granados</strong>, sostuvieron un diálogo con los artistas y les expresaron su agradecimiento por su compromiso y su valiosa contribución a este proyecto. </p><p>Asimismo, se contó con la presencia de oficiales y coordinadores de <strong>OIM</strong> y <strong>USAID</strong>, quienes brindan apoyo a esta importante iniciativa.</p><p>¡Muy pronto compartiremos más detalles sobre este proyecto que busca proteger los sueños de los guatemaltecos!</p>",
    "date": "06/12/2024"
  },
  {
    "id": "transicion-justa-oit",
    "title": "Participación en el Diálogo sobre Transición Justa de OIT",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/oit.webp",
    "content": "<p>La delegación de Guatemala, presidida por la Ministra de Trabajo y Previsión Social, <strong>Sra. Miriam Roquel</strong>, participó en el <em>Diálogo sobre la Transición Justa con los Pueblos Indígenas y Tribales</em>, organizado por la Organización Internacional del Trabajo (OIT) en Brasil. Este evento busca promover economías y sociedades ambientalmente sostenibles, incorporando las perspectivas de los pueblos indígenas en las políticas relacionadas con el cambio climático y el desarrollo sostenible.</p><p>Durante su intervención, la Ministra destacó que el diálogo entre empleadores, trabajadores, gobierno y pueblos indígenas, promovido por la OIT, es esencial para garantizar una transición justa. Se reafirmó el compromiso de Guatemala de proteger y realizar los derechos de estos pueblos, conforme al Convenio 169 de la OIT.</p><p>Por su parte, <strong>Ana Moreira</strong>, Directora Regional para América Latina y el Caribe de la OIT, resaltó que este encuentro constituye un espacio ideal para el intercambio de experiencias, ideas y buenas prácticas entre las distintas partes interesadas.</p><p>La delegación guatemalteca estuvo conformada por el Viceministro de Desarrollo Sostenible del Ministerio de Energía y Minas, <strong>Sr. Luis Pacheco Gutiérrez</strong>; el Subdirector de Pueblos Indígenas del Ministerio de Relaciones Exteriores, <strong>Sr. Carlos Chex</strong>; y la Directora de Previsión Social del MINTRAB, <strong>Sra. Dorotea Gómez</strong>.</p>",
    "date": "05/12/2024"
  },
  {
    "id": "reconocimiento-buenas-practicas-laborales",
    "title": "Reconocimiento a las Buenas Prácticas Laborales 2024",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/bpl.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (Mintrab) celebró la <strong>séptima edición del Galardón a las Buenas Prácticas Laborales (BPL)</strong>, un evento que reconoce a empresas que destacan por sus políticas laborales ejemplares. Este año, 95 empresas fueron galardonadas por su compromiso con el respeto a los derechos laborales, la seguridad ocupacional y la creación de entornos inclusivos.</p><p>Entre ellas, 60 empresas recibieron una insignia especial por promover la inclusión laboral, integrando a personas mayores de 60 años y personas con discapacidad en sus equipos, demostrando su compromiso con la igualdad de oportunidades y el trabajo digno.</p><h2 class='text-lg font-semibold'>Compromiso por un trabajo digno e inclusivo</h2><p>Durante la ceremonia, la Ministra de Trabajo y Previsión Social, <strong>Miriam Roquel</strong>, resaltó la importancia de estas empresas en fomentar una cultura laboral basada en la dignidad y el respeto. Participaron también el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres</strong>, y la Viceministra de Administración del Trabajo, <strong>Damarys Oliva</strong>.</p><p><em>“Ustedes no solo han cumplido con las normas laborales vigentes, sino que han demostrado un compromiso con las personas trabajadoras y con el futuro de Guatemala”</em>, expresó la Ministra.</p><p>Asimismo, se destacó la importancia de garantizar la inscripción a la seguridad social y desarrollar planes de prevención de riesgos laborales, contribuyendo a mejorar la calidad de vida de los trabajadores.</p><h2 class='text-lg font-semibold'>Un reconocimiento que inspira: el galardón UTZ SAMAJ</h2><p>El evento utilizó como símbolo el <strong>UTZ SAMAJ</strong>, una expresión en idioma maya Kaqchikel que significa “buen trabajo” o “trabajo digno y decente”. Este galardón incluyó la figura del <em>Nawal Aq’ab’al</em>, que representa el equilibrio entre la oscuridad y la luz, simbolizando la armonía en las relaciones laborales que fomentan las empresas reconocidas.</p><p>Estas buenas prácticas van más allá del cumplimiento legal, posicionando a las empresas como líderes en responsabilidad social y agentes de cambio en la creación de un entorno laboral equitativo.</p><h2 class='text-lg font-semibold'>Empresas ejemplares en Guatemala</h2><p>Entre las empresas destacadas sin insignia especial se encuentran <strong>4HD, S.A.</strong>, <strong>Antique, S.A.</strong>, y <strong>Comercializadora Guatemalteca Mayorista de Electricidad, S.A.</strong>. Por otro lado, empresas como <strong>Banco de los Trabajadores</strong>, <strong>Intelaf, S.A.</strong>, y <strong>Vidriería Guatemalteca, S.A.</strong>, fueron reconocidas con insignias especiales por su contribución a la inclusión laboral.</p><p>El Mintrab reafirmó su compromiso de seguir promoviendo iniciativas que armonicen las relaciones entre empleadores y empleados, marcando un paso más hacia un país donde el trabajo digno sea la base del desarrollo integral.</p>",
    "date": "29/11/2024"
  },
  {
    "id": "politica-laboral-vih",
    "title": "Entrega de Política Laboral sobre VIH en el Marco del Día Mundial del SIDA",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/vih.webp",
    "content": "<p>En conmemoración del <strong>Día Mundial del SIDA</strong>, el Viceministro Administrativo Financiero, <strong>Juan Carlos Batres</strong>, realizó la entrega oficial de la <em>Política Pública Interna Laboral de VIH</em> a las autoridades del Ministerio de Salud Pública y Asistencia Social. Este acto refleja el compromiso del Ministerio de Trabajo y Previsión Social con la promoción de entornos laborales inclusivos y libres de discriminación.</p><p>Durante su intervención, el viceministro destacó los tres pilares fundamentales de esta política: </p><ul class='list-disc pl-5'><li><strong>Capacitación:</strong> Mejorar el conocimiento del personal y dotarles de herramientas para abordar el VIH en el ámbito laboral.</li><li><strong>Espacios inclusivos:</strong> Declarar al Ministerio de Trabajo como un lugar libre de estigma y discriminación.</li><li><strong>Fortalecimiento de protocolos:</strong> Reforzar la atención y los procedimientos destinados a personas que viven con VIH.</li></ul><p>Con esta iniciativa, el Ministerio busca garantizar un enfoque de derechos en las políticas laborales y contribuir al bienestar integral de las personas afectadas.</p>",
    "date": "29/11/2024"
  },
  {
    "id": "conmemoracion-dia-eliminacion-violencia-mujer",
    "title": "Conmemoración del Día Internacional de la Eliminación de la Violencia contra la Mujer",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/violencia.webp",
    "content": "<p>En el marco del <strong>Día Internacional de la Eliminación de la Violencia contra la Mujer</strong>, el Ministerio de Trabajo y Previsión Social reafirmó su compromiso con la construcción de una sociedad en la que todas las niñas y mujeres vivan libres de violencia. Este objetivo es parte de las prioridades del Gobierno del Presidente Bernardo Arévalo y la Vicepresidenta Karin Herrera.</p><p>El evento contó con la participación de la Ministra de Trabajo, <strong>Miriam Roquel</strong>, y la Directora de Mujer Trabajadora, <strong>Juana Sotz</strong>, quienes destacaron los esfuerzos coordinados para prevenir y erradicar la violencia de género.</p><p>El Ministerio de Trabajo forma parte activa de la <strong>Coordinadora Nacional para la Prevención de la Violencia Intrafamiliar y contra la Mujer (CONAPREVI)</strong>, un mecanismo institucional orientado a diseñar estrategias integrales para poner fin a la violencia contra la mujer y fomentar un entorno de igualdad y respeto.</p><p>El Ministerio reafirma su compromiso de trabajar de manera conjunta con las instituciones del Estado, organizaciones internacionales y la sociedad civil para garantizar los derechos y la seguridad de las mujeres en Guatemala.</p>",
    "date": "25/11/2024"
  },
  {
    "id": "taller-datos-estadisticos-mercado-laboral",
    "title": "Taller sobre Producción y Análisis de Datos Estadísticos en el Mercado Laboral",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/datos.webp",
    "content": "<p>Con el objetivo de fortalecer las capacidades técnicas de los funcionarios del Ministerio de Trabajo y Previsión Social, se llevó a cabo el <strong>Taller sobre Producción y Análisis de Datos Estadísticos en el Mercado Laboral</strong>. La actividad contó con la participación de la Ministra de Trabajo, <strong>Miriam Roquel</strong>.</p><p>Durante el taller, se abordaron temas clave relacionados con la revisión de la consistencia, pertinencia, accesibilidad y validez técnica de los indicadores utilizados en el ámbito laboral. Estas herramientas son fundamentales para el diseño e implementación de políticas públicas orientadas a promover el empleo digno y mejorar las condiciones laborales en el país.</p><p>El Ministerio reafirma su compromiso de continuar impulsando la formación y especialización de su personal para garantizar una gestión eficiente y basada en datos confiables.</p>",
    "date": "25/11/2024"
  },
  {
    "id": "reunion-biosfera-maya",
    "title": "Reunión para Promover Empleos Verdes en la Biosfera Maya",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/wild.webp",
    "content": "<p>El Viceministro Administrativo-Financiero, Juan Carlos Batres Granados, y la Viceministra de Previsión Social y Empleo, Claudia Peneleu, sostuvieron una reunión con Gabriela Ponce, Kurt Duchez y Esteban Brenes-Mora, representantes de las organizaciones Wildlife Conservation Society y Re:wild.</p><p>Durante el encuentro, se presentaron las acciones realizadas en el área de la Biosfera Maya, en el departamento de Petén, destacando la importancia de fomentar empleos verdes y desarrollar intervenciones en beneficio de las personas encargadas de la protección de este importante ecosistema.</p><p>La reunión buscó establecer estrategias conjuntas para promover el desarrollo sostenible, la conservación ambiental y mejorar las condiciones laborales de las comunidades que resguardan la Biosfera Maya.</p>",
    "date": "21/11/2024"
  },
  {
    "id": "rompe-con-la-corrupcion",
    "title": "Lanzamiento de: Rompe con la Corrupción, tu Voz Cuenta",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/corrupcion.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (Mintrab), con el apoyo de la Agencia de los Estados Unidos para el Desarrollo Internacional (USAID), presentó este jueves 21 de noviembre la campaña <strong>Rompe con la Corrupción. Tu Voz Cuenta</strong>. El objetivo de esta iniciativa es prevenir y combatir la corrupción fomentando una cultura de denuncia activa y responsable.</p><p>La ministra de Trabajo, <strong>Miriam Roquel</strong>, realizó el lanzamiento oficial de la campaña en el Palacio Nacional de la Cultura, destacando que la lucha contra la corrupción es esencial para construir un país más justo, íntegro y transparente. Según la ministra, esta campaña refleja el compromiso del Mintrab de mantener cero tolerancia hacia la corrupción y de fortalecer la <em>Oficina de Asuntos de Probidad</em>.</p><h2>Funciones de la Oficina de Asuntos de Probidad</h2><p>La <strong>Oficina de Asuntos de Probidad</strong> tiene la tarea de prevenir, detectar y documentar actos que evidencien falta de probidad en los servicios prestados por el personal del Mintrab. Además, debe gestionar ante las autoridades competentes las acciones necesarias para deducir responsabilidades, cuando correspondan.</p><h3>Actos que deben denunciarse</h3><ul><li>Ofrecimiento de agilizar trámites a cambio de dinero, regalos o favores.</li><li>Falta de atención en el servicio o demora injustificada.</li><li>Cualquier vulneración a derechos humanos.</li><li>Autorizaciones ilegales o sin llenar los requisitos.</li><li>Cobros indebidos por la prestación de servicios.</li></ul><h2>Canales para presentar denuncias</h2><p>El Mintrab hace un llamado a la ciudadanía a participar activamente en este esfuerzo nacional mediante los siguientes canales:</p><ul><li><strong>Portal web:</strong> Ingresa a <a href=\"https://mintrabajo.gob.gt\">mintrabajo.gob.gt</a>, selecciona el ícono <em>Denuncias por corrupción Mintrab</em>, llena el formulario y, si tienes evidencia, como documentos, imágenes, audios o videos, adjúntalos.</li><li><strong>Atención presencial:</strong> Oficina de Asuntos de Probidad, ubicada en la 7a. avenida 3-33, edificio Torre Empresarial, zona 9, cuarto nivel, oficina 407.</li><li><strong>Atención telefónica:</strong> Llama al 1511 o al 2423-2112. También puedes enviar evidencia al correo electrónico <a href=\"mailto:probidad@mintrabajo.gob.gt\">probidad@mintrabajo.gob.gt</a>.</li></ul><p>Con esta campaña, el Mintrab reafirma su compromiso de trabajar en pro de la transparencia y de promover un entorno laboral libre de corrupción.</p>",
    "date": "21/11/2024"
  },
  {
    "id": "fortalecimiento-probidad-institucional",
    "title": "Fortalecimiento de Probidad Institucional",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/3.webp",
    "content": "<p>La Viceministra de Administración del Trabajo, Damarys Oliva, y el Viceministro Administrativo Financiero, Juan Carlos Batres, sostuvieron una reunión con el Comisionado Contra la Corrupción, Julio Flores. Durante el encuentro se destacó la importancia de fortalecer la probidad institucional y reforzar los esfuerzos en la lucha contra la corrupción.</p><p>Como resultado de esta reunión, se acordó la creación de una mesa técnica de trabajo interinstitucional. Este equipo estará encargado de identificar oportunidades de mejora en los procesos internos y garantizar el cumplimiento de estándares éticos en la gestión pública.</p><p>El Ministerio de Trabajo reafirma su compromiso con la transparencia y la rendición de cuentas, en beneficio de la población guatemalteca.</p>",
    "date": "16/11/2024"
  },
  {
    "id": "reunion-directores-departamentales",
    "title": "Reunión de Directores Departamentales",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/2.webp",
    "content": "<p>Con el objetivo de intercambiar experiencias, evaluar el funcionamiento institucional y diseñar acciones que mejoren la atención a la población guatemalteca, los directores departamentales del Ministerio de Trabajo sostuvieron una reunión de trabajo.</p><p>El encuentro fue presidido por el Viceministro Administrativo Financiero, Juan Carlos Batres, quien destacó la importancia de fortalecer la coordinación entre las distintas delegaciones departamentales para garantizar un servicio eficiente y accesible.</p><p>Durante la reunión se identificaron áreas prioritarias de mejora y se plantearon estrategias conjuntas para responder de manera oportuna a las necesidades de la población trabajadora en todo el país.</p>",
    "date": "15/11/2024"
  },
  {
    "id": "congreso-prevencion-trabajo-infantil",
    "title": "II día del Congreso Nacional de Prevención del Trabajo Infantil",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/1.webp",
    "content": "<p>En el marco del segundo día del <strong>Congreso Nacional de Fortalecimiento Institucional para la Prevención y Erradicación del Trabajo Infantil</strong>, se reafirmaron los esfuerzos para cambiar el rumbo de la vida de niños, niñas y adolescentes en Guatemala.</p><p>La Viceministra de Previsión Social y Empleo, Claudia Peneleu, destacó la importancia de implementar acciones efectivas que contribuyan a erradicar esta problemática. Durante la jornada, entregó pines como símbolo del compromiso institucional hacia una Guatemala libre de trabajo infantil.</p><p>El Ministerio de Trabajo continúa liderando estas iniciativas en colaboración con actores clave, con el objetivo de proteger los derechos de la niñez y garantizar su acceso a oportunidades de desarrollo pleno.</p>",
    "date": "15/11/2024"
  },
  {
    "id": "colaboracion-eeuu-guatemala-empleo-temporal",
    "title": "Colaboración entre EE. UU. y Guatemala en materia de Migración",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/7.webp",
    "content": "<p>En el marco de la colaboración entre Estados Unidos y Guatemala para prevenir la migración irregular, el Ministerio de Trabajo y Previsión Social, representado por sus autoridades, sostuvo una reunión con la subsecretaria adjunta de EE. UU., Julie Stufft, y representantes del Intecap.</p><p>Durante el encuentro, se discutió la aprobación de un número récord de empleos temporales para guatemaltecos y se abordaron estrategias para combatir el fraude relacionado con procesos de migración laboral.</p><p>El <strong>Programa de Trabajo Temporal</strong>, promovido por el MINTRAB, fomenta una migración ordenada, regular, segura y circular. Este programa permite a la población guatemalteca acceder a oportunidades laborales en el extranjero, contribuyendo al desarrollo económico de las familias y al fortalecimiento de los vínculos bilaterales.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "reunion-geds-trabajo-infantil-pirotecnia",
    "title": "Reunión Extraordinaria del GEDS",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/5.webp",
    "content": "<p>En la tercera reunión extraordinaria del <strong>Gabinete Específico de Desarrollo Social (GEDS)</strong>, de la cual forma parte el Ministerio de Trabajo y Previsión Social, se aprobaron acciones específicas en los territorios para erradicar el trabajo infantil en la industria de la pirotecnia.</p><p>El encuentro contó con el liderazgo de la Vicepresidenta de la República, Karin Herrera, quien enfatizó la prioridad de proteger a la niñez y adolescencia, asegurando que crezcan en entornos seguros y alejados de actividades de alto riesgo.</p><p>Estas acciones refuerzan el compromiso del gobierno para garantizar el bienestar de los niños y niñas, promoviendo su desarrollo en ambientes libres de explotación y riesgos laborales.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "congreso-prevencion-trabajo-infantil-inicio",
    "title": "Congreso Nacional de Prevención del Trabajo Infantil",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/6.webp",
    "content": "<p>Con el objetivo de cambiar el rumbo de la vida de niños, niñas y adolescentes en Guatemala, dio inicio el <strong>Congreso Nacional de Fortalecimiento Institucional para la Prevención y Erradicación del Trabajo Infantil</strong>, el cual finalizará este viernes.</p><p>Durante el evento, se destacaron los avances en los <strong>Centros de Atención Integral para la Prevención y Erradicación del Trabajo Infantil</strong>. Estos centros son espacios que ofrecen esperanza y oportunidades, brindando a los niños y niñas el apoyo necesario para su reintegración al sistema educativo y de aprendizaje, alejándolos de los riesgos asociados al trabajo infantil.</p><p>El Ministerio de Trabajo reafirma su compromiso con la implementación de políticas y programas que protejan los derechos de la niñez, promoviendo un entorno seguro y digno para su desarrollo integral.</p>",
    "date": "14/11/2024"
  },

  {
    "id": "entrega-pam-huehuetenango",
    "title": "Entrega de Notificaciones del PAM en Huehuetenango",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/4.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social realizó la entrega de 291 notificaciones a nuevos beneficiarios del <strong>Programa del Aporte Económico del Adulto Mayor (PAM)</strong> en el municipio de Colotenango, Huehuetenango.</p><p>Durante el evento, la Viceministra de Administración de Trabajo, Damarys Oliva, destacó que esta acción se lleva a cabo en el marco de la iniciativa <strong>“Mano a Mano”</strong>. Asimismo, expresó que es un privilegio para la cartera laboral entregar este aporte a personas mayores que se encuentran en condiciones de extrema pobreza.</p><p>El PAM continúa siendo un pilar fundamental en la atención a la población adulta mayor, garantizando su bienestar y dignidad en todo el territorio nacional.</p>",
    "date": "14/11/2024"
  },
  {
    "id": "expocap-2024",
    "title": "Inauguración de la ExpoCAP 2024 para Promover la Migración Segura",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/expocap.webp",
    "content": "<p>Con el objetivo de que la población guatemalteca conozca los programas de empleo y opciones de migración segura, el Viceministro Administrativo Financiero, Juan Carlos Batres, participó junto a la Vicepresidenta Karin Herrera en la inauguración de la <strong>ExpoCAP 2024</strong>, un evento que reúne a más de 10 instituciones nacionales.</p><p>La ExpoCAP se llevó a cabo el 10 de noviembre de 10:00 a 14:00 horas en la 6ª Avenida, zona 1, frente al Ministerio de Gobernación, y se centra en informar sobre migración ordenada, segura y regular bajo el lema “Que el sueño de migrar no se convierta en pesadilla”. Este evento es parte del compromiso del gobierno del presidente Bernardo Arévalo para promover alternativas de desarrollo en Guatemala y educar sobre una migración segura.</p><p>Durante el evento, el <strong>Ministerio de Trabajo y Previsión Social (MINTRAB)</strong> y otras entidades participantes brindan información y orientación sobre programas de empleo y servicios de apoyo a la población migrante y sus familias. Los visitantes pueden acceder a stands informativos, micro charlas sobre derechos y seguridad laboral, así como a mecanismos de búsqueda de migrantes desaparecidos en el extranjero. La ExpoCAP también ofrece apoyo en salud integral y alternativas al proceso de migración.</p><p>El Consejo de Atención y Protección (CAP), organizador de esta feria, está integrado por múltiples instituciones, entre ellas, el Instituto Guatemalteco de Migración, los Ministerios de Salud, Educación, Trabajo, Gobernación, Relaciones Exteriores, y Desarrollo Social, además de la Procuraduría General de la Nación y otros organismos. Estas entidades colaboran para fomentar una cultura de denuncia y prevención de delitos contra personas migrantes.</p><p>Esta primera edición de la ExpoCAP marca el inicio de una serie de eventos que se replicarán en 2024 y 2025 en departamentos con altos índices de retorno de migrantes, como San Marcos, Huehuetenango, Alta Verapaz, Quetzaltenango y Quiché.</p>",
    "date": "10/11/2024"
  },
  {
    "id": "reunion-mesa-tecnica-personas-mayores-geds",
    "title": "Reunión Ordinaria de la Mesa Técnica de Personas Mayores del GEDS",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/geds.webp",
    "content": "<p>El 8 de noviembre, se llevó a cabo la reunión ordinaria de la <strong>Mesa Técnica de Personas Mayores</strong> del Gabinete Específico de Desarrollo Social (GEDS), con el objetivo de dar seguimiento a las acciones estratégicas implementadas en la coordinación interinstitucional para la conmemoración del Día del Adulto Mayor.</p><p>Durante la reunión se discutieron temas de relevancia como la elaboración de los lineamientos del <strong>Sistema Nacional de Protección Social</strong>, en busca de fortalecer las políticas y programas destinados a la protección y el bienestar de las personas mayores en Guatemala.</p><p>El Ministerio de Trabajo y Previsión Social (MINTRAB) reafirma su compromiso de avanzar en iniciativas que promuevan el desarrollo social y la inclusión de los sectores vulnerables de la sociedad guatemalteca.</p>",
    "date": "08/11/2024"
  },
  {
    "id": "capacitacion-seguridad-ocupacional-motoristas",
    "title": "Capacitación de Seguridad Ocupacional para Motoristas",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/sso.webp",
    "content": "<p>El 8 de noviembre, el Departamento de Salud y Seguridad Ocupacional del <strong>Ministerio de Trabajo y Previsión Social (MINTRAB)</strong> llevó a cabo una capacitación intensiva, tanto teórica como práctica, sobre prevención de accidentes de trayectoria laboral con un enfoque especial en motoristas.</p><p>Durante dos días, 800 pilotos de más de 100 empresas participaron en esta formación, diseñada para concientizar sobre los riesgos que enfrentan los motoristas en su labor diaria y ofrecerles herramientas de prevención y protección. </p><p>Con esta actividad, el MINTRAB refuerza su compromiso con la seguridad laboral al sensibilizar a empleadores y trabajadores sobre los riesgos y medidas de seguridad necesarias para reducir incidentes en el entorno laboral.</p>",
    "date": "08/11/2024"
  },
  {
    "id": "campana-migracion-regular",
    "title": "MINTRAB participa en la Campaña para Promover la Migración Regular",
    "imageUrl": "https://raw.githubusercontent.com/rrgio/noticias_MINTRAB_DISI/main/assets/migracion.webp",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (MINTRAB) se ha sumado a la iniciativa <strong>Que el Sueño de Migrar no se Convierta en Pesadilla</strong>, una campaña interinstitucional cuyo objetivo es prevenir la migración irregular y promover la migración regular a través de programas gubernamentales. El proyecto, que reúne a 16 instituciones del Consejo de Atención y Protección (CAP), busca enfrentar los riesgos asociados a la migración irregular y generar soluciones sostenibles.</p><p>Durante el evento de lanzamiento, la vicepresidenta de la República, Karin Herrera, destacó la importancia de crear condiciones atractivas en el país para evitar la migración ilegal. Asimismo, se promoverá una cultura de denuncia frente a las violaciones de derechos humanos hacia los migrantes, con mensajes traducidos en idiomas como mam, kaqchikel, q’eqchi’ y q’anjob’al.</p><p>El MINTRAB, junto a otras instituciones como los ministerios de Educación, Salud, Gobernación, Relaciones Exteriores y Economía, participará activamente en la implementación de programas que fortalezcan las oportunidades de empleo digno, lo cual es clave para mitigar las causas de la migración irregular.</p>",
    "date": "25/10/2024"
  }
]
